[{"newstitle":"চীনের জিনজিয়াংয়ে আগুন, নিহত ১০","content":"চীনের জিনজিয়াংয়ে আগুন, নিহত ১০ চীনের উত্তরপশ্চিমাঞ্চলীয় জিনজিয়াং অঞ্চলে একটি আবাসিক ভবনে ভয়াবহ আগুনে ১০ জন নিহত হয়েছেন। এ ঘটনায় আহত হয়েছেন আরো ৯জন। শুক্রবার রাষ্ট্রীয় সংবাদমাধ্যম একথা জানিয়েছে। খবর এএফপি’র। চীনের সরকারি বার্তা সংস্থা সিনহুয়া পরিবেশিত খবরে বলা হয়, বৃহস্পতিবার রাত সাড়ে ৭টার দিকে একটি বহুতল ভবনে আগুন ছড়িয়ে পড়ে। সিনহুয়া জানায়, এতে দগ্ধদের ‘জরুরি চিকিৎসা দেয়া সত্ত্বেও ১০ জনের মৃত্যু হয়। আগুনে মারাত্মকভাবে দগ্ধ অপর ৯ জন বর্তমানে শঙ্কা মুক্ত রয়েছে। তারা বলছে, সেখানের আগুন লাগার কারণ জানতে তদন্ত শুরু হয়েছে। দুর্বল নিরাপত্তা ব্যবস্থা, কর্মকর্তাদের দুর্নীতি ও দায়ত্বে অবহেলা এবং পুরোপুরি আইন না মেনে চলার কারণে চীনে অগ্নিকাণ্ড একটি স্বাভাবিক ঘটনা হয়ে দাঁড়িয়েছে। এ সপ্তাহে চীনের মধ্যাঞ্চলীয় আনিয়াং নগরীতে একটি কারখানায় আগুনে ৩৮ জন নিহত ও দু’জন আহত হয়। কর্তৃপক্ষ অগ্নিকাণ্ড ছড়িয়ে পড়ার ক্ষেত্রে নিরাপত্তা আইন লঙ্ঘন করে কর্মীদের ইলেক্ট্রিক ওয়েল্ডিং করাকে দায়ি করছে। সূত্র : বাসস","sourceurl":"https://www.dailynayadiganta.com/asia/708700/চীনের-জিনজিয়াংয়ে-আগুন-নিহত-১০","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-15","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708700_115.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"পাশ্চাত্যের কার্যকলাপ পশ্চিম এশিয়ায় দুর্ভোগ ও বিপর্যয় ডেকে এনেছে","content":"পাশ্চাত্যের কার্যকলাপ পশ্চিম এশিয়ায় দুর্ভোগ ও বিপর্যয় ডেকে এনেছে ইউরোপীয় পার্লামেন্টে আয়ারল্যান্ডের সদস্য ক্লার ডালি পশ্চিম এশিয়ার ব্যাপারে পাশ্চাত্যের নীতির তীব্র সমালোচনা করেছেন। তিনি বলেছেন, পাশ্চাত্যের নীতি ও কার্যকলাপ দুর্ভোগ ও বিপর্যয় ছাড়া এই অঞ্চলের জন্য আর কোনো ফল বয়ে আনেনি। অথচ পশ্চিমারা এখন দাবি করছে যে তারা পশ্চিম এশিয়ায় ‘স্থিতিশীলতা প্রতিষ্ঠা’ করার চেষ্টা করছে। তিনি এক টুইটবার্তায় বলেছেন, 'মধ্যপ্রাচ্যে মার্কিন যুক্তরাষ্ট্র ও ইউরোপের কয়েক দশকের স্বেচ্ছাচারিতা ও দুঃশাসনের কারণে কেবল সন্ত্রাসবাদ, অভ্যুত্থান, আগ্রাসন ও প্রক্সি যুদ্ধের বিস্তার ঘটেছে যার পরিণতিতে ওই অঞ্চলের জনগণের জীবনে নেমে এসেছে সীমাহীন দুর্ভোগ ও বিপর্যয়। অথচ এখন আমরা দেখতে পাচ্ছি ইউরোপীয় ইউনিয়ন তাদের সকল অপকর্ম ধুয়ে মুছে ফেলার চেষ্টা করছে, বুকে হাত চাপড়িয়ে আহাজারি করছে এবং এই অঞ্চলে কীভাবে স্থিতিশীলতা ফিরিয়ে আনা যায় তা নিয়ে ভাবছে! যা তামাশা ছাড়া আর কিছুই নয়। পর্যবেক্ষকরা বলছেন, পশ্চিম এশিয়া অঞ্চলে পাশ্চাত্যের দেশগুলোর উপস্থিতি এবং তাদের নীতি ও কর্মকাণ্ডের ফলে যে পরিস্থিতি তৈরি হয়েছে সে কারণেই ইউরোপীয় পার্লামেন্টের এই সদস্য পাশ্চাত্যের ধ্বংসাত্মক নীতির কঠোর সমালোচনা করেছেন। তার এই সমালোচনা পাশ্চাত্যের আন্তর্জাতিক প্রতিদ্বন্দ্বী বিশেষ করে আমেরিকার বিরুদ্ধে ইরান, চীন ও রাশিয়ার সমালোচনার সাথে সামঞ্জস্যপূর্ণ। রাশিয়া বহুবার বলেছে, পাশ্চাত্য পশ্চিম এশিয়ার জনগণের ধর্মীয় মূল্যবোধ ও ঐতিহ্যের প্রতি ভ্রুক্ষেপ না করে তাদের অভ্যন্তরীণ বিষয়ে হস্তক্ষেপ এবং ওই দেশগুলোতে নিজস্ব পদ্ধতির গণতন্ত্র চাপিয়ে দেয়ার চেষ্টা করায় ওই এলাকায় ভয়াবহ অস্থিরতা ও সন্ত্রাবাদের বিস্তার ঘটেছে। মস্কো ও বেইজিং সবসময়ই পশ্চিমাদের বিরুদ্ধে বিশ্বে আধিপত্য বিস্তার এবং জোর করে তাদের মূল্যবোধ অন্যদের ওপর চাপানোর অভিযোগ করে আসছে। ওই দুই দেশের কর্মকর্তারা সিরিয়া, লিবিয়া ও ইরাকের মতো দেশগুলোতে পাশ্চাত্যের হস্তক্ষেপের বিরোধিতা করেছে।","sourceurl":"https://www.dailynayadiganta.com/europe/708750/পাশ্চাত্যের-কার্যকলাপ-পশ্চিম-এশিয়ায়-দুর্ভোগ-ও-বিপর্যয়-ডেকে-এনেছে","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-36","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708750_197.JPG","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"}]