[{"newstitle":"এবার কানাডার আকাশে ‘রহস্যজনক বস্তু’, যুদ্ধবিমান পাঠিয়ে ভূপাতিত | প্রথম আলো","content":"এবার কানাডার আকাশে ‘রহস্যজনক বস্তু’, যুদ্ধবিমান পাঠিয়ে ভূপাতিত | প্রথম আলো \n\nতবে যুদ্ধবিমান দিয়ে ভূপাতিত করা বস্তুটিকে ‘রহস্যজনক’ বলা হলেও কানাডার আকাশসীমায় ঢুকে এই বস্তু প্রকৃতপক্ষে কি সেটা এখনো নিশ্চিত হওয়া যায়নি।\n\nএর আগে গত শুক্রবার যুক্তরাষ্ট্রের উত্তর-পশ্চিমাঞ্চলে আলাস্কার আকাশসীমায় একটি রহস্যজনক বস্তুকে উড়তে দেখা যায়। আকাশে অনেক ওপর দিয়ে উড়ছিল সেই বস্তুটি। রহস্যজনক এই বস্তু শনাক্ত হওয়ার পরে মার্কিন যুদ্ধবিমান পাঠিয়ে সেটা ধ্বংসও করা হয়েছে বলে হোয়াইট হাউসের পক্ষ থেকে সেদিন জানানো হয়।","sourceurl":"https://www.prothomalo.com/world/usa/70ee06b21x","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-12 06-57","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F7e512244-a785-4469-be24-0b9097d45b21%2FCanada.jfif?rect=0%2C59%2C799%2C419&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"মাইক পেন্সের বাড়ি থেকে আরও গোপন নথি উদ্ধার | প্রথম আলো","content":"মাইক পেন্সের বাড়ি থেকে আরও গোপন নথি উদ্ধার | প্রথম আলো \n\nএ ছাড়া যুক্তরাষ্ট্রের বর্তমান প্রেসিডেন্ট জো বাইডেন এবং সাবেক প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের বাড়ি থেকেও রাষ্ট্রীয় গোপন নথি উদ্ধার করা হয়েছে। এ নিয়ে তুমুল বিতর্ক চলছে। তদন্ত চলছে বাইডেন ও ট্রাম্পের বিরুদ্ধে।\n\nমাইক পেন্সের মুখপাত্র ডেভিন ও’ম্যালে এক বিবৃতিতে জানান, পেন্সের অনুমতি সাপেক্ষে তাঁর ইন্ডিয়ানার কারমেলের বাড়িতে পাঁচ ঘণ্টা ধরে তল্লাশি চালান এফবিআইয়ের সদস্যরা। এ সময় বাড়িতে কিছু রাষ্ট্রীয় গোপন নথি পাওয়া যায়।","sourceurl":"https://www.prothomalo.com/world/usa/m472sidu8k","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-12 06-58","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F87dbbfa1-21f0-48e3-b4cb-ad231d6e1f75%2Fmike_pence_reuters.webp?rect=0%2C0%2C640%2C336&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"শেয়ারবাজারে ‘ফ্লোর প্রাইস’ ভীতি","content":"শেয়ারবাজারে ‘ফ্লোর প্রাইস’ ভীতি \n\nদেশের পুঁজিবাজার ‘ফ্লোর প্রাইস’ বা ‘সর্বনিম্ন মূল্যস্তরে’ আটকে যাওয়ায় সব ধরনের বিনিয়োগকারীদের মধ্যে ‘ফ্লোর প্রাইস’ ভীতি কাজ করছে। এ কারণে লেনদেনও নেমেছে তলানিতে। ৩১ জুলাই ‘ফ্লোর প্রাইস’ কার্যকর হওয়ার পর থেকেই শেয়ারবাজারে লেনদেনে খরা চলছে। ৮৩৮ কোটি টাকার ওপরে উঠে যাওয়া লেনদেন ধারাবাহিকভাবে কমতে কমতে এখন ৬০০ কোটি টাকার একটু ওপরে অবস্থান করছে।\n\nশেয়ারবাজারসংশ্লিষ্টদের সঙ্গে কথা বলে জানা গেছে, সবাই এখন ফ্লোর প্রাইস তুলে নেওয়ার অপেক্ষায় আছেন। তারা বলছেন, বেশির ভাগ শেয়ার ফ্লোর প্রাইসে আটকে থাকায় বাজারে লেনদেন কমে গেছে। তাতে প্রাতিষ্ঠানিক ও ব্যক্তি উভয় বিনিয়োগকারীই বলতে গেলে নিষ্ক্রিয় রয়েছেন। এ কারণে বাজার স্থবির হয়ে পড়েছে।  রাশিয়া-ইউক্রেন যুদ্ধ ও দেশের অর্থনীতির নানা খাতে সংকট দেখা দিলে শেয়ারবাজারেও তার নেতিবাচক প্রভাব পড়ে। তাতে দ্রুত কমতে থাকে শেয়ারের দাম। সূচকও পড়ে যায়। এমন এক পরিস্থিতিতে বাজারের পতন ঠেকাতে গত জুলাইয়ে শেয়ারের সর্বনিম্ন মূল্যস্তর বেঁধে দেয় বিএসইসি। এতে শেয়ারের দাম নির্দিষ্ট একটি সীমায় আটকে যায়। এ প্রসঙ্গে জানতে চাইলে পুঁজিবাজার বিশ্লেষক ও ঢাকা বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের সাবেক অধ্যাপক আবু আহমেদ শনিবার ইত্তেফাককে বলেন, পুঁজিবাজার ‘ফ্লোর প্রাইস’ দেওয়ার পক্ষে কোনো যুক্তি নেই। এটি একটি ভুল সিদ্ধান্ত হয়েছে। বাংলাদেশ ছাড়া বিশ্বের এমন কোনো দেশে নজির নেই যেখানে শেয়ারবাজারে মূল্য আটকে রাখা হয়েছে।  যে বাজারে কেনা-বেচা করা যায় না সেটা বাজার হতে পারে না। যে বাজারে লেনদেন হওয়ার কথা ২ হাজার থেকে ২ হাজার ২০০ কোটি টাকা সেখানে লেনদেন হচ্ছে ৪০০ থেকে ৫০০ কোটি টাকা। অনেকে জরুরি প্রয়োজনে টাকার দরকার হলেও শেয়ার বিক্রি করতে পারছেন না। যত দ্রুত সম্ভব ফ্লোর প্রাইস তুলে নেওয়া  উচিত বলে মনে করেন তিনি।\n\nকেউ কেউ বলছেন, এ মুহূর্তে ফ্লোর প্রাইস তুলে দিলে বাজারে ব্যাপক পতন হবে—এ বিষয়ে আবু আহমেদ বলেন, ‘ধরেই নিলাম ২০০ থেকে ৩০০ পয়েন্ট সূচক পড়ে যাবে। তাতে কমে গেলে শেয়ারমূল্য আবার বাড়বে। শেয়ারবাজারে তালিকাভুক্ত ৬০ শতাংশ কোম্পানি তাদের আর্থিক রিপোর্ট খারাপ দেখিয়েছে। ঐ সব কোম্পানির দাম সমন্বয় করতে হবে। ফ্লোর প্রাইস দেওয়াতে শেয়ার প্রাইস আটকা পড়ে গেছে। কোনো ভালো বিনিয়োগকারী বলবে না যে, ফ্লোর প্রাইসের কোনো যুক্তি আছে। বাজার উঠবে নামবে এটাই বাজারের বিউটি।     \n\nবাজারসংশ্লিষ্টরা বলছেন, সর্বনিম্ন মূল্যস্তরই মূলত শেয়ারবাজারকে জটিল এক পরিস্থিতিতে নিয়ে গেছে। এখন এমন এক পরিস্থিতি তৈরি হয়েছে, যেখানে সর্বনিম্ন মূল্যস্তর বহাল রেখে বাজারে কিছুতেই গতি সঞ্চার করা যাবে না। বাজারের পতন ঠেকাতে যে মূল্যস্তর আরোপ করা হয়েছিল, সেটিই এখন বাজারের জন্য গলার কাঁটা হয়ে দাঁড়িয়েছে। এ কারণে শেয়ারবাজারে ভালো ভালো কোম্পানির শেয়ারের লেনদেন বন্ধ হয়ে গেছে। লেনদেন হওয়া কোম্পানিগুলোর বেশির ভাগেরই দাম প্রতিদিন একই জায়গায় আটকে থাকছে।\n\nগত কয়েক দিনে শেয়ারবাজার সংশ্লিষ্ট ব্রোকারেজ হাউজ ও মার্চেন্ট ব্যাংকের শীর্ষ নির্বাহীদের সঙ্গে কথা বলে জানা যায়, বাজারে মূল সমস্যা হচ্ছে আস্থাহীনতা। এর কারণ- আর্থিক খাতে দুর্নীতি অনিয়মের নানা নেতিবাচক খবর। আন্তর্জাতিক বাজারের অস্থিরতা, ডলার সংকট, টাকার মান কমে যাওয়া, রিজার্ভ কমে যাওয়া অন্যতম। বেশির ভাগ কোম্পানির আর্থিক অবস্থা ভালো নেই। কোম্পানিগুলোর পরিস্থিতি খারাপ হওয়ার মূল কারণ হচ্ছে—আন্তর্জাতিক বাজারে আমদানিকৃত পণ্যের কাঁচামালের দাম বেড়ে গেছে। ডলারের বিপরীতে টাকার মান কমে যাওয়ায় তাদের খচর বেড়ে গেছে। আগামীতে এ প্রবণতা আরো বাড়তে পারে বলে তাদের মধ্যে এক ধরনের ভীতি কাজ করছে। এছাড়া আগামী বছরের ডিসেম্বরে জাতীয় সংসদ নির্বাচন হবে। রাজনৈতিক অস্থিরতা সৃষ্টি হতে পারে এ ধরনের আতঙ্ক আছে। সেটাকে ঘিরে বিনিয়োগকারী এবং ব্যবসায়ীদের মধ্যে একটি দুশ্চিন্তা আছে।         \n\nএ অবস্থায় বাজারে গতি ফেরাতে গত ২১ ডিসেম্বর ১৬৯ প্রতিষ্ঠানের সর্বনিম্ন মূল্যস্তর তুলে নেওয়া হয়। বিএসইসির নির্দেশনা অনুযায়ী, ফ্লোর প্রাইস তুলে নেওয়া ১৬৯ প্রতিষ্ঠানের মধ্যে তালিকাভুক্ত কোম্পানির পাশাপাশি মিউচুয়াল ফান্ডও রয়েছে। বিএসইসি জানিয়েছে, ফ্লোর প্রাইস তুলে নেওয়া হলেও এসব প্রতিষ্ঠানের শেয়ার ও ইউনিটের দাম এক দিনে সর্বোচ্চ ১ শতাংশের বেশি কমতে পারবে না। তবে নিয়ম অনুযায়ী, এসব প্রতিষ্ঠানের দাম এক দিনে সর্বোচ্চ ১০ শতাংশ পর্যন্ত বাড়তে পারবে।\n\nসাম্প্রতিক সময়ে শেয়ারবাজারে তালিকাভুক্ত বেশির ভাগ প্রতিষ্ঠানের শেয়ার ও ইউনিটের দাম ফ্লোর প্রাইসে নেমে আসে। তাতে এসব প্রতিষ্ঠানের লেনদেন একপ্রকার বন্ধ হয়ে যায়। যার নেতিবাচক প্রভাব পড়ে বাজারে। লেনদেনও কমে যায়। এমন পরিস্থিতি বাজারসংশ্লিষ্ট বিভিন্ন পক্ষ ফ্লোর প্রাইস তুলে দেওয়ার সুপারিশ করে। তার ভিত্তিতে প্রথম ধাপে ১৬৯ প্রতিষ্ঠানের ফ্লোর প্রাইস তুলে নেওয়ার সিদ্ধান্ত নেয় বিএসইসি।\n\nসংশ্লিষ্ট একাধিক সূত্রে জানা যায়, যেসব প্রতিষ্ঠানের ফ্লোর প্রাইস তুলে নেওয়া হয়েছে সম্মিলিতভাবে এসব প্রতিষ্ঠানের বাজার মূলধন বাজারের মোট মূলধনের প্রায় ৫ শতাংশ। ফলে এসব প্রতিষ্ঠানের শেয়ার ও ইউনিটের দাম কমলেও তার বড় ধরনের কোনো প্রভাব সূচকে পড়ছে না। বাজারে যাতে বড় ধরনের নেতিবাচক প্রভাব না পড়ে সে জন্য কম মূলধনী প্রতিষ্ঠানগুলোর ওপর থেকেই মূলত ফ্লোর প্রাইস তুলে নেওয়া হয়।\n\nএর আগে সূচকের পতন ঠেকাতে গত ২৯ জুলাই থেকে তালিকাভুক্ত সব শেয়ার ও মিউচুয়াল ফান্ডের ওপর ফ্লোর প্রাইস আরোপের সিদ্ধান্ত নেয় বিএসইসি। ঐ সময় বিএসইসির পক্ষ থেকে বলা হয়েছিল, সাময়িক ব্যবস্থা হিসেবেই এ সিদ্ধান্ত নেওয়া হয়েছে।\n\n ","sourceurl":"https://www.ittefaq.com.bd/631712/%E0%A6%B6%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87-%E2%80%98%E0%A6%AB%E0%A7%8D%E0%A6%B2%E0%A7%8B%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%B8%E2%80%99-%E0%A6%AD%E0%A7%80%E0%A6%A4%E0%A6%BF","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-12 06-59","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x68347/uploads/media/2023/02/12/dbb7f0871a01ab381d16e862523a2f88-63e7f3e0de614.jpg?watermark=media%2F2022%2F12%2F03%2Fbea5f23698ef799258f81224dbe7ea03-638af3b3a0c93.png","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"পুঁজিবাজারে লেনদেন তলানিতে, ভালো শেয়ারেরও ক্রেতা নেই","content":"পুঁজিবাজারে লেনদেন তলানিতে, ভালো শেয়ারেরও ক্রেতা নেই \n\nদেশের পুঁজিবাজারে লেনদেন তলানিতে এসে ঠেকেছে। অবস্থা এমন যে, অনেক ভালো শেয়ারেরও এখন ক্রেতা নেই। গতকাল মঙ্গলবার দুই কার্যদিবস পর দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জে (ডিএসই) মূল্য সূচক কিছুটা বাড়লেও এদিন এ বাজারে লেনদেন আড়াইশ কোটি টাকার ঘরে নেমে এসেছে। যা ডিএসইতে চলতি বছরের মধ্যে সর্বনিম্ন লেনদেন। শুধু তাই নয়, এই লেনদেন গত ২০ মাসের মধ্যেও সর্বনিম্ন। অপর বাজার চট্টগ্রাম স্টক এক্সচেঞ্জেও (সিএসই) একই চিত্র। গতকাল দুই বাজারের লেনদেন মিলিয়েও ৩০০ কোটি টাকা পার করতে পারেনি।\n\nডিএসই ও সিএসই সূত্রে এ তথ্য জানা গেছে।\n\nবাজার বিশ্লেষকরা বলেছেন, করোনা মহামারি ও পরবর্তী সময়ে রাশিয়া-ইউক্রেন যুদ্ধের প্রভাবে পুরো বিশ্বের অর্থনীতি প্রায় বিপর্যস্ত। এর প্রভাব পড়েছে দেশেও। দেশে উচ্চ মূল্যস্ফীতি এবং বৈদেশিক মুদ্রার সংকটে বিভিন্ন প্রতিষ্ঠান তাদের প্রয়োজনীয় কাঁচামাল পর্যন্ত আমদানিতে হিমশিম খাচ্ছে। ইতিমধ্যে প্রতিষ্ঠানগুলোর আয়েও এর প্রভাব পড়েছে। বিশ্লেষকরা বলেছেন, শেয়ারবাজারে অধিকাংশ কোম্পানিই এখন ফ্লোর প্রাইসে আটকে আছে। এতে অনেক প্রাতিষ্ঠানিক ও ক্ষুদ্র বিনিয়োগকারীর মূলধন আটকে গেছে। তারা লেনদেন করতে পারছে না। ফলে দিনদিন লেনদেন তলানিতে নেমে আসছে।\n\nবাজার বিশ্লেষণে দেখা যায়, গতকাল ডিএসই ব্রড ইনডেক্স (ডিএসইএক্স) আগের কার্যদিবসের চেয়ে ১৬.৪৫ পয়েন্ট বেড়ে ৬ হাজার ২২৯.০১ পয়েন্টে অবস্থান করছে। এছাড়া, ডিএস-৩০ মূল্য সূচক ৭.০১ পয়েন্ট বেড়ে ২ হাজার ২০৫.৫৮ পয়েন্ট এবং ডিএসইএস শরিয়াহ সূচক (ডিএসইএস) ৪.৫২ পয়েন্ট বেড়ে ১ হাজার ৩৬৪.০৪ পয়েন্টে দাঁড়িয়েছে। গতকাল এই বাজারে মোট ২৭১ কোটি ৯৭ লাখ টাকার শেয়ার ও মিউচ্যুয়াল ফন্ডের লেনদেন হয়েছে। যা আগের দিনের চেয়ে ৭২ কোটি ৮৮ লাখ টাকা কম। আগের দিন ডিএসইতে ৩৪৪ কোটি ৮৬ লাখ টাকার শেয়ার লেনদেন হয়েছিল। গতকাল লেনদেনকৃত মোট ৩০৩টি কোমপানির মধ্যে দাম বেড়েছে ৫০টির, কমেছে ২৫টির এবং অপরিবর্তিত রয়েছে ২২৮টি কোম্পানির শেয়ার।\n\nঅপর বাজার চট্টগ্রাম স্টক এক্সচেঞ্জে (সিএসই) সূচক বাড়লেও লেনদেন হয়েছে মাত্র সাড়ে ৩ কোটি টাকা। গতকাল সিএসইর সার্বিক সূচক সিএএসপিআই ৪১ পয়েন্ট বেড়ে ১৮ হাজার ৩৫৯ পয়েন্টে দাঁড়িয়েছে। এছাড়া, সিএসসিএক্স ২৫ পয়েন্ট বেড়ে ১১ হাজার পয়েন্টে এবং সিএসই ৩০ সূচক ৪০ পয়েন্ট বেড়ে ১৩ হাজার ২৬৩ পয়েন্টে অবস্থান করছে। গতকাল এই বাজারে মোট ৩ কোটি ৫৪ লাখ ৩ হাজার টাকার শেয়ার ও ইউনিট লেনদেন হয়েছে। লেনদেনকৃত মোট ১২৯টি কোম্পানির মধ্যে দর বেড়েছে ৩৩টির, কমেছে ২১টির এবং অপরিবর্তিত আছে ৭৫টির।\n\nসংশ্লিষ্ট সূত্র জানিয়েছে, বর্তমানে পুঁজিবাজারে লেনদেনের যে চিত্র তাতে করোনাকালের সেই সময় যেন আবারও ফিরে এসেছে। গত আট কার্যদিবসের মধ্যে পাঁচ দিনই ৩০০ কোটি টাকার ঘরে লেনদেন হয়েছে। আর গতকাল তা আড়াইশ কোটির ঘরে নেমে এসেছে। এর আগে ২০২০ সালের ১৪ জুলাই থেকে ২৩ জুলাই পর্যন্ত টানা আট কার্যদিবস ২০০ কোটি টাকার ঘরে লেনদেন হয়েছিল। ঐ বছর ১৯ মার্চ মাত্র ৪৯ কোটি ১২ লাখ ১৬ হাজার টাকার শেয়ার হাতবদল হয়। ২৬ মার্চ থেকে ঘোষিত সাধারণ ছুটির কারণে লেনদেন বন্ধ হয়ে যায়। পরে দুই মাস লেনদেন বন্ধ থাকার পর ঐ বছর ৩১ মে পুঁজিবাজারে লেনদেন চালু হয়। তবে লেনদেন ১০০ কোটি টাকারও নিচে নেমে আসে। পরে ধীরে ধীরে লেনদেন বাড়তে থাকে। কিন্তু এখন আবার পুঁজিবাজারে লেনদেনে সেই ২০ মাস আগের চিত্র।\n\nকিন্তু কেন এ অবস্থা? এ প্রসঙ্গে গত সোমবার রাজধানীতে ‘বাংলাদেশের পুঁজিবাজারের সমস্যা ও সম্ভাবনা’ শীর্ষক এক সেমিনারে প্রধান অতিথির বক্তব্যে বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের (বিএসইসি) চেয়ারম্যান অধ্যাপক শিবলী রুবাইয়াত-উল ইসলাম বলেন, রাশিয়া-ইউক্রেন যুদ্ধের প্রভাব সারা বিশ্বের অর্থনীতিতে পড়েছে। যুদ্ধের কারণে পৃথিবীর দ্বিতীয় বৃহত্তম গ্যাস ও জ্বালানি তেল উত্পাদনকারী দেশের সরবরাহ বন্ধ হয়ে গেছে। ইকোনমিক রিপোর্টার্স ফোরাম (ইআরএফ) আয়োজিত এই সেমিনারে তিনি বলেন, জ্বালানির ওপর যখন প্রভাব পড়ে, তখন সারা পৃথিবীর অর্থনীতিতে প্রভাব পড়ে। যুদ্ধ শুরুর পর যে ধাক্কা এলো তাতে আমাদের সবকিছু অন্যরকম পরিস্থিতি সৃষ্টি হলো। যেখানে আমাদের বিদ্যুতের উদ্বৃত্ত থাকার কথা, সেখানে লোডশেডিংয়ের ধাক্কা এলো। যে দেশের মানুষ খাদ্যে স্বয়ংসম্পূর্ণ, সেই দেশে আমাদেরকে সরকারিভাবে ভবিষ্যতের জন্য প্রস্তুত থাকতে বলা হয়েছে। বিএসইসি চেয়ারম্যান বলেন, সারা পৃথিবীতে পুঁজিবাজারে প্রাতিষ্ঠানিক বিনিয়োগকারীর সংখ্যা ৮০ থেকে ৯০ শতাংশ। আমাদের দেশে ঠিক উলটো। যেখানে ৮০ শতাংশ ক্ষুদ্র বিনিয়োগকারী, সেখানে আমাদেরকে সুরক্ষামূলক ব্যবস্থা নিতেই হবে। সে কারণে আমরা ফ্লোর প্রাইস দিয়ে সাময়িক একটা ব্যবস্থা নিয়েছি। এটা স্থায়ী কোনো ব্যবস্থা না জানিয়েছেন তিনি। সেমিনারে শেয়ারবাজারের বিভিন্ন চ্যালেঞ্জ তুলে ধরে ডিএসইর চেয়ারম্যান ইউনুসুর রহমান বলেন, আমাদের বাজারে জেনে-বুঝে বিনিয়োগ করা বিনিয়োগকারীর সংখ্যা কম। তারা অন্যের কথা শুনে বিনিয়োগ করে। এটা আমাদের জন্য বড় চ্যালেঞ্জ।\n\n ","sourceurl":"https://www.ittefaq.com.bd/623277/%E0%A6%AA%E0%A7%81%E0%A6%81%E0%A6%9C%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%B2%E0%A7%87%E0%A6%A8%E0%A6%A6%E0%A7%87%E0%A6%A8-%E0%A6%A4%E0%A6%B2%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AD%E0%A6%BE%E0%A6%B2%E0%A7%8B-%E0%A6%B6%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0%E0%A6%93-%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%A4%E0%A6%BE","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-12 06-59","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x68347/uploads/media/2022/12/07/3e0a6f99e06e3b34fad97670d02fd7e5-638f8cb3b52a1.jpg?watermark=media%2F2022%2F12%2F03%2Fbea5f23698ef799258f81224dbe7ea03-638af3b3a0c93.png","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"আজ জানা যাবে কে হচ্ছেন রাষ্ট্রপতি | ১১ ফেব্রুয়ারি, ২০২৩","content":"আজ জানা যাবে কে হচ্ছেন রাষ্ট্রপতি | ১১ ফেব্রুয়ারি, ২০২৩ \n\nআজ জানা যাবে কে হচ্ছেন দেশের ২২তম রাষ্ট্রপতি। এ নির্বাচনের মনোনয়নপত্র দাখিলের সময় শেষ হবে আজ বিকাল ৪টায়। ফলে আজ স্পষ্ট হয়ে যাবে কে হচ্ছেন দেশের পরবর্তী রাষ্ট্রপতি। নির্বাচন কমিশন জানিয়েছে, গতকাল পর্যন্ত কেউ রাষ্ট্রপতি পদে নির্বাচনের মনোনয়নপত্র সংগ্রহ করেননি। তফসিল অনুযায়ী, আজ সকাল ১০টা থেকে বিকাল ৪টা পর্যন্ত সময়ের মধ্যে রাষ্ট্রপতি নির্বাচনে ‘নির্বাচনী কর্তা’র (প্রধান নির্বাচন কমিশনার) কার্যালয়ে মনোনয়নপত্র দাখিল করা যাবে; মনোনয়নপত্র পরীক্ষা হবে কাল ১৩ ফেব্রুয়ারি সকাল ১০টা থেকে পরীক্ষা শেষ না হওয়া পর্যন্ত। প্রার্থিতা প্রত্যাহারের সময় ১৪ ফেব্রুয়ারি বিকাল ৪টা পর্যন্ত।\n\nআইন অনুয়ায়ী নির্বাচনী কর্মকর্তা কাল মনোনয়নপত্র পরীক্ষা করবেন। প্রার্থী একজন হলে এবং পরীক্ষায় তার মনোনয়নপত্র বৈধ বিবেচিত হলে কমিশন তাকে নির্বাচিত ঘোষণা করবে। তবে একাধিক প্রার্থীর মনোনয়নপত্র বৈধ হলে নির্বাচনের জন্য তাদের নাম ঘোষণা করবে ইসি। একাধিক প্রার্থী হলে সংসদের অধিবেশন কক্ষে নির্বাচনী কর্মকর্তা ভোটের আয়োজন করবেন। রাষ্ট্রপতি নির্বাচনে ভোটার সংসদ সদস্যরা। চলতি সংসদে আওয়ামী লীগের নিরঙ্কুশ সংখ্যাগরিষ্ঠতা আছে। ফলে ক্ষমতাসীন আওয়ামী লীগ যাকে রাষ্ট্রপতি পদের জন্য মনোনীত করবে, তিনিই পরবর্তী রাষ্ট্রপতি হবেন। ইসির কর্মকর্তারা বলছেন, রাষ্ট্রপতি নির্বাচন আইনে মনোনয়নপত্র দাখিল সম্পর্কে বলা আছে, মনোনয়নপত্র দাখিলের জন্য নির্ধারিত দিনে ও সময়ের মধ্যে কোনো সংসদ-সদস্য রাষ্ট্রপতি পদে নির্বাচিত হওয়ার যোগ্যতাসম্পন্ন কোনো ব্যক্তিকে ওই পদের জন্য মনোনীত করে নির্বাচনী কর্তার কাছে একটি মনোনয়নপত্র দিতে পারবেন, যে মনোনয়নপত্রে প্রস্তাবক হিসেবে তার স্বাক্ষর থাকবে এবং সমর্থক হিসেবে অন্য একজন সংসদ-সদস্যের স্বাক্ষর থাকবে; সেই সঙ্গে যিনি রাষ্ট্রপতি পদের জন্য মনোনীত হতে যাচ্ছেন, তারও ওই মনোনয়নে সম্মতিসূচক স্বাক্ষরিত বিবৃতি থাকবে। তবে প্রস্তাবক বা সমর্থক হিসেবে কোনো সংসদ সদস্য একটির বেশি মনোনয়নপত্র সই করবেন না। এদিকে রাষ্ট্রপতি মো. আবদুল হামিদের উত্তরসূরি কে হচ্ছেন, তা নিয়ে জল্পনা-কল্পনার শেষ নেই। আওয়ামী লীগ কাকে এ পদে মনোনয়ন দিচ্ছে তা নিয়ে সবার আগ্রহ থাকলেও এখন পর্যন্ত ক্ষমতাসীনরা কারও নাম প্রকাশ করেনি। গত বুধবার জাতীয় সংসদ ভবনে সংসদীয় দলের বৈঠক করেছিল আওয়ামী লীগ। সেখানে রাষ্ট্রপতি নির্বাচনে দলের প্রার্থী মনোনীত করার ক্ষমতা দলের সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনাকে দেওয়া হয়।\n\nরাষ্ট্রপতি নির্বাচনের মনোনয়নপত্র নিয়ে আজ সকাল ৯টায় ইসিতে যাবে আওয়ামী লীগের প্রতিনিধি দল। এতে নেতৃত্ব দেবেন দলটির সাধারণ সম্পাদক সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের। দলের দফতর সম্পাদক ব্যারিস্টার বিপ্লব বড়ুয়া এ তথ্য নিশ্চিত করেছেন।","sourceurl":"https://www.bd-pratidin.com/first-page/2023/02/12/857647","sourcetitle":"www.bd-pratidin.com","publishtime":"2023-02-12 07-01","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2023/02/12/Bd-Pratidin-12-02-23-F-10.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"চালু হবে পরিত্যক্ত ৭ বিমানবন্দর","content":"চালু হবে পরিত্যক্ত ৭ বিমানবন্দর \n\nদেশের বিভিন্ন জেলায় পরিত্যক্ত, অব্যবহৃত ও দখলে থাকা ৭টি বিমানবন্দর নতুন করে চালু করার উদ্যোগ নিয়েছে বাংলাদেশ বেসামরিক বিমান চলাচল কর্তৃপক্ষ (বেবিচক)। \n\nএগুলো হচ্ছে ঈশ্বরদী, ঠাকুরগাঁও, লালমনিরহাট, বগুড়া, শমসেরনগর, কুমিল্লা ও তেজগাঁও বিমানবন্দর। দেশের অভ্যন্তরীণ পর্যটন খাতের বিকাশ ও যাত্রী পরিবহণ বাড়াতে এ উদ্যোগ নেওয়া হয়।\n\nইতোমধ্যেই এ সংক্রান্ত প্রয়োজনীয় কাজ শুরু হয়েছে। বেবিচকের ২০৩০ সালের কর্মপরিকল্পনা এবং সংশ্লিষ্ট সূত্রে জানা গেছে এসব তথ্য। আরও জানা গেছে, বর্তমানে এই বিমানবন্দরগুলোর কোনোটিতেই বিমান উড্ডয়ন ও অবতরণ করছে না।\n\nকয়েকটি রয়েছে বিভিন্ন সংস্থার দখলে। অনেকগুলো বিমানবন্দরের রানওয়েতে গরু-ছাগলসহ গবাদি পশু অবাধে ঘুরে বেড়াচ্ছে। কোনো কোনো বিমানবন্দরের চারদিকে বাউন্ডারি দেওয়ালসহ কোনো ধরনের নিরাপত্তা চৌকি নেই।\n\nরানওয়েতে ক্রিকেট খেলেন স্থানীয়রা। আবার কোনো কোনো রানওয়েতে জšে§ছে বড় গাছ। ঘাস বড় হওয়ায় অনেক রানওয়েও দেখাও যায় না। দীর্ঘদিন অব্যবহৃত ও পরিত্যক্ত থাকায় রানওয়ের শক্তি পিসিএন (পেভমেন্ট ক্ল্যাসিফিকেশন নাম্বার) নষ্ট হয়ে গেছে। আর সংস্কার না করায় ও পানি জমে যাওয়ায় কোথাও কোথাও রানওয়ের পিস ঢালায় ও ব্লক ভেঙে গেছে।\n\nবেবিচকের পিএন্ডডিকিউ বিভাগ সূত্রে জানা গেছে, দেশের বিভিন্ন জেলায় বর্তমানে ২৮টি বিমানবন্দর রয়েছে। এগুলো ব্রিটিশ সরকারের আমলে তৈরি। সব বিমানবন্দরের রানওয়ের দৈর্ঘ্য ৩ হাজার থেকে সাড়ে ৩ হাজার ফুটের মধ্যে।\n\nরানওয়েগুলো বর্তমানে যাত্রীবাহী বিমান পরিচালনায় অনুপযুক্ত। পর্যায়ক্রমে এই রানওয়েগুলোর দৈর্ঘ্য ৬ হাজার থেকে ৮ হাজার ফুটে উন্নীত করার টার্গেট আছে বেবিচকের।\n\nএছাড়া রানওয়ের পিসিএন ৩০ থেকে ৬০ ফুট করার টার্গেট আছে। তাহলে এটিআর কিংবা ড্যাস-৮ কিউ ৪০০ মডেলের ছোট ছোট যাত্রীবাহী উড়োজাহাজ দিয়ে ফ্লাইট অপারেশন শুরু করা সম্ভব হবে।\n\nজানতে চাইলে বেসামরিক বিমান পরিবহণ ও পর্যটন প্রতিমন্ত্রী মাহবুব আলী বলেন, ঈশ্বরদী বিমানবন্দর মেরামত ও সংস্কারের পর পুনরায় চালু করার পরিকল্পনা রয়েছে সরকারের। এ কাজের ভূমি অধিগ্রহণের বিষয়ে কাজ চলছে। এছাড়া সারা দেশের অভ্যন্তরীণ বিমানবন্দরগুলোর আধুনিকায়ন ও উন্নয়নে ব্যাপক কর্মপরিকল্পনা রয়েছে সরকারের।\n\nবেবিচক চেয়ারম্যান এয়ার ভাইস মার্শাল এম মফিদুর রহমান যুগান্তরকে বলেন, দেশের প্রতিটি জেলায় ব্যাপক উন্নয়ন হয়েছে। মানুষের জীবনযাত্রার মান বেড়েছে। শিল্প কারখানার পাশাপাশি দেশব্যাপী পর্যটন খাতের ব্যাপক প্রসার ঘটেছে। একের পর এক মেগা প্রকল্প, অর্থনৈতিক অঞ্চল হচ্ছে। এসব কারণে নতুন নতুন বিমানবন্দরের প্রয়োজনীয়তা দেখা দিয়েছে।\n\nতিনি আরও বলেন, বগুড়া বিমানবন্দরের বর্তমান এয়ারস্ট্রিপটি বড় বিমানের জন্য উপযুক্ত নয়। লালমনিরহাট বিমানবন্দরটি বঙ্গবন্ধু শেখ মুজিবুর রহমান এভিয়েশন এবং অ্যারোস্পেস ইউনিভার্সিটির জন্য ব্যবহার করা হচ্ছে।\n\nবড় বিমানের ফ্লাইট পরিচালনার জন্য ঈশ্বরদী বিমানবন্দরের রানওয়ে ও অন্যান্য অবকাঠামো তৈরি করতে হবে। এয়ারফিল্ডটি রূপপুর পারমাণবিক বিদ্যুৎ কেন্দ্র থেকে মাত্র আট কিলোমিটার দূরে, যার কারণে বিমানগুলোকে নো-ফ্লাই বিধিনিষেধের মুখোমুখি পড়তে হতে পারে।\n\nশমশেরনগরেরও রানওয়ের দৈর্ঘ্যও বাড়াতে হবে। এজন্য প্রচুর জমি ও অর্থ দরকার। খানজাহান আলী বিমানবন্দর নিয়েও চিন্তাভাবনা আছে। সবকিছু বিবেচনা করে আমরা অভ্যন্তরীণ রুটের আরও কয়েকটি নতুন বিমানবন্দর চালুর চিন্তাভাবনা করছি।\n\nবিশেষজ্ঞরা বলেছেন, বাণিজ্যিকভাবে সফল বিমানবন্দরের জন্য দুটি শর্ত মানা প্রয়োজন। পর্যাপ্ত যাত্রী এবং উড়োজাহাজ ওঠানামার জন্য দরকারি অবকাঠামো। যে ৬টি বিমানবন্দর চালুর টার্গেট রয়েছে সেগুলোতে পর্যাপ্ত যাত্রী চাহিদা রয়েছে। কিন্তু দ্বিতীয়টির অভাবেই দেশের ১১টি আঞ্চলিক বিমানবন্দরের মধ্যে ৬টিতেই বাণিজ্যিক কার্যক্রম বন্ধ রয়েছে।\n\nব্রিটিশ আমলে নির্মিত দেশের পশ্চিম-মধ্যাঞ্চলীয় জেলা পাবনার ঈশ্বরদী বিমানবন্দর এরমধ্যে অন্যতম। ১৯৬২ থেকে ১৯৮৯ সাল পর্যন্ত এখান থেকে ঢাকায় ফ্লাইটের আসা-যাওয়া ছিল।\n\nএরপর ১৭ বছর বন্ধ থাকার পর ২০১৩ সালে কার্যক্রম শুরু করলেও, আবারও বন্ধ হয়ে যায় ২০১৪ সালের মাঝামাঝি সময়ে। অথচ এই উপজেলায় নির্মিত হয়েছে দেশের প্রথম পরমাণু বিদ্যুৎকেন্দ্র।\n\nরয়েছে একটি সক্রিয় রপ্তানি প্রক্রিয়াকরণ অঞ্চল (ইপিজেড)। বেসরকারি এয়ারলাইন্সগুলোর অভিযোগ, এই বিমানবন্দরে রানওয়ের দৈর্ঘ্য কম। এছাড়া পর্যাপ্ত অগ্নিনির্বাপক ব্যবস্থা নেই।\n\nএয়ার ট্র্যাফিক ম্যানেজমেন্ট ব্যবস্থাও খারাপ। বহু বছর ধরে বন্ধ থাকা ঠাকুরগাঁও, বগুড়া, লালমনিরহাট, কুমিল্লা এবং শমশেরনগর বিমানবন্দরের অবকাঠামোও একই রকম। বেশিরভাগ অভ্যন্তরীণ বিমানবন্দর ব্রিটিশ আমলে নির্মিত এবং পাকিস্তান আমলে সেগুলোয় বাণিজ্যিকভাবে বিমান চলাচল কার্যক্রম শুরু হয়।\n\nবর্তমানে কক্সবাজার, রাজশাহী, যশোর, সৈয়দপুর ও বরিশালের বিমানবন্দরে অভ্যন্তরীণ ফ্লাইট বাণিজ্যিকভাবে চালু রয়েছে। বেসরকারি বিমান সংস্থা-নভোএয়ার, ইউএস বাংলা, এয়ার অ্যাস্ট্রা, ভিস্তেরা এবং জাতীয় পতাকাবাহী বাংলাদেশ বিমান ঢাকা থেকে এসব গন্তব্যে ফ্লাইট পরিচালনা করে।\n\nআরও কয়েকটি বেসরকারি বিমান সংস্থা বর্তমানে ফ্লাইট অপারেশনের প্রস্তুতি নিচ্ছে। বেসরকারি বিমান সংস্থাগুলোর মতে, গত কয়েক বছরে ঢাকা থেকে পাঁচ জেলায় অভ্যন্তরীণ ফ্লাইট পর্যায়ক্রমে বৃদ্ধি পাচ্ছে।\n\nযাত্রী সংকটের কারণে ২০১৩-১৪ সালে উত্তর-পশ্চিমাঞ্চলীয় জেলা সৈয়দপুরে সপ্তাহে তিনটি ফ্লাইট পরিচালনা করাও কঠিন ছিল। কিন্তু এ রুটে অভ্যন্তরীণ ফ্লাইট এখন প্রতিদিন ১৫ থেকে ২১টি (রাউন্ড ট্রিপ বা ফিরতি যাত্রা ধরলে ৩০টি) ফ্লাইট চালাচ্ছে। তারপরও টিকিট পাওয়া যায় না। বরিশাল ছাড়া অন্যান্য সব গন্তব্যেও একই অবস্থা।\n\nনভোএয়ারের ব্যবস্থাপনা পরিচালক (এমডি) মফিজুর রহমান বলেন, আমরা বেসামরিক বিমান পরিবহণ ও পর্যটন মন্ত্রণালয়কে ঈশ্বরদী বিমানবন্দর চালুর প্রস্তাব দিয়েছি।\n\nশুধু রূপপুর পারমাণবিক বিদ্যুৎ প্রকল্পের জন্যই নয়, কৃষিভিত্তিক কিছু শিল্পও আছে এখানে। আমরা মনে করি, এটা একটা ভায়েবল অপারেশন (বাণিজ্যিকভাবে লাভজনক) হবে। একইভাবে পর্যটন বাড়ায় শমশেরনগরেও প্রচুর সম্ভাবনা আছে।\n\nশমশেরনগর বিমানবন্দরটি ১৯৯৫ সালে বাণিজ্যিকভাবে চালু হয়। কিন্তু অবকাঠামোগত সংকটের কারণে ঢাকা-শমশেরনগর রুট স্থগিত করা হয়। বর্তমানে বিমানবাহিনী প্রশিক্ষণের জন্য সিলেট শহর থেকে ১৭ কিলোমিটার দূরে অবস্থিত বিমানবন্দরটি ব্যবহার করছে।\n\nগত এক দশকে দেশের উত্তর-পূর্বাঞ্চলে পর্যটকদের জন্য দ্য প্যালেস লাক্সারি রিসোর্ট, গ্র্যান্ড সুলতান এবং দুসাই রিসোর্ট অ্যান্ড স্পাসহ অনেক হোটেল-মোটেল এবং রিসোর্ট নির্মাণ করা হয়েছে।\n\nএছাড়া শ্রীমঙ্গলে চা বাগানে সবুজের সমারোহ দেখতে আসা পর্যটকদের কারণে এটি বাংলাদেশের অন্যতম পর্যটন গন্তব্যে রূপ নিয়েছে। শমশেরনগর বিমানবন্দর চালু হলে এটি পুরো পর্যটন অঞ্চলে সেবা দিতে পারবে। বর্তমানে, ঢাকা থেকে শমশেরনগরে সড়ক ভ্রমণে ন্যূনতম পাঁচ ঘণ্টা সময় লাগে। সৈয়দপুরে ফ্লাইটের ব্যস্ত লগের কথা উল্লেখ করে নভোএয়ারের ব্যবস্থাপনা পরিচালক মফিজুর রহমান ঠাকুরগাঁও বিমানবন্দরও পুনরায় চালুর পক্ষে মত দেন। \n\nএভিয়েশন বিশেষজ্ঞ কাজী ওয়াহিদ উল আলম মনে করেন, সড়কে যানবাহনের চাপ প্রতিদিন বেড়ে চলেছে। এ কারণে বন্ধ থাকা অভ্যন্তরীণ ও আঞ্চলিক বিমানবন্দরগুলো আবার চালু করা গেলে বেসরকারি বিমান সংস্থাগুলো অবশ্যই ফ্লাইট পরিচালনা করবে। তিনি বলেন, যাত্রী আছে এবং তারা বিমান ভ্রমণের জন্য খরচ করতেও প্রস্তুত। আমাদের প্রথম কাজই হবে এয়ারফিল্ডগুলোকে ব্যবসায় ফিরিয়ে আনা।\n\nকুমিল্লা বিমানবন্দর ১৯৭৬ সাল পর্যন্ত বাণিজ্যিকভাবে চালু ছিল। ১৯৯৪ সালে এটি পুনরায় চালু করা হয়। কিন্তু পর্যাপ্ত যাত্রী না থাকায় দুই সপ্তাহের মধ্যেই বন্ধ হয়ে যায়। স্থানীয় ব্যবসায়ীরা বলছেন, এ অঞ্চলে দ্রুত শিল্পায়নের ফলে বিমান চলাচলের চাহিদা বদলেছে। তাছাড়া এ জেলায় একটি ইপিজেড থাকলেও বিদেশি বিনিয়োগকারীরা রাজধানী থেকে সহজে সেখানে যেতে পারেন না।\n\nইউএস বাংলা এয়ারলাইন্সের জেনারেল ম্যানেজার (জনসংযোগ) কামরুল ইসলাম বলেন, ৯০-এর দশকে যখন কুমিল্লা বিমানবন্দর ফ্লাইট স্থগিত করেছিল, তখন যানজট বলতে কিছুই ছিল না।\n\nকিন্তু এখন তিন ঘণ্টা সময়েও ঢাকা থেকে সড়কপথে কুমিল্লা পৌঁছানো যায় না। অথচ ফ্লাইটে মাত্র ২৫ মিনিটে কুমিল্লা যাতায়াতের সুবিধা মিলবে। বিমানবন্দরটি পুনরায় চালু হলে চাঁদপুর ও ফেনী অঞ্চলের সঙ্গে ঢাকার আরও ভালো সংযোগ তৈরি হবে বলেও মন্তব্য করেন তিনি।\n\nতার মতে ১৭-১৮ আসন বিশিষ্ট বিমানগুলো ঢাকা-বগুড়া এবং ঢাকা-ঠাকুরগাঁও রুটে বাণিজ্যিকভাবে চালু করা যেতে পারে। এতে করে ১০-১১ জন যাত্রী নিয়েও একটি ফ্লাইট কোনোরকম লোকসান ছাড়াই চলাচল পারবে।\n\nআমাদের কুমিল্লা প্রতিনিধি আবুল খায়ের জানান, কুমিল্লা বিমানবন্দরের ব্যবস্থাপক আবদুল গণি বলেছেন, প্রতিদিন আমাদের সিগন্যাল ব্যবহার করে আন্তর্জাতিক রুটের ৩৫ থেকে ৪০টি বিমান।\n\nএতে মাসে ৩০ লাখ টাকার মতো আয় করছি। এ বিমানবন্দরে সবকিছুই আছে। শুধু উদ্যোগের অভাবে এখানে বিমান উঠানামা করে না। বর্তমানে আমাদের এখানে ২০ জন কর্মরত রয়েছেন। সরকারের পক্ষ থেকে একটু উদ্যোগ নিলেই বিমানবন্দরটি সচল করা সম্ভব। এজন্য রানওয়ে মেরামতসহ কিছু কাজ করতে হবে। পাশাপাশি আরও ২০-২২ জন লোকবল নিয়োগ দিতে হবে। আমরা চাই দ্রুত বিমানবন্দরটি চালু হোক।\n\nপাবনা চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রিজের কর্মকর্তা জলুর রহমান বলেন, বিদেশি ক্রেতারা ঘন ঘন ইপিজেডে আসছেন। এছাড়া পারমাণবিক বিদ্যুৎ প্রকল্পকে কেন্দ্র করে ঈশ্বরদীতে অন্যান্য শিল্প ও পর্যটন বিকাশ লাভ করছে। বিমানবন্দর বন্ধ থাকায় মানুষ (যাতায়াত) সমস্যায় পড়েছে।\n\nপায়রা হচ্ছে আন্তর্জাতিক বিমানবন্দর : সমুদ্রকন্যা কুয়াকাটার কোল ঘেঁষে পায়রা বন্দরে এবার পূর্ণাঙ্গ আন্তর্জাতিক বিমানবন্দর নির্মাণ করতে যাচ্ছে সরকার। এজন্য গ্রহণ করা হয়েছে ‘পায়রা বিমানবন্দর নির্মাণ’ প্রকল্প।\n\nএই বিমানবন্দর থেকে শুরুতে অভ্যন্তরীণ রুটে উড়োজাহাজ চলাচল করবে। ভবিষ্যতে আন্তর্জাতিক রুটে উড়োজাহাজ চলাচলের সার্বিক দিক-বিবেচনা করে সব ধরনের প্রস্তুতি নিচ্ছে সরকার।\n\nসংশ্লিষ্টরা বলেছেন, পায়রায় আন্তর্জাতিক বিমানবন্দর নির্মাণ করতে হলে, উত্তরে-দক্ষিণে ৮ কিলোমিটার এবং পূর্ব-পশ্চিমে ৫ কিলোমিটার, অর্থাৎ কম-বেশি ৯ হাজার ৮৮৫ একর জায়গার প্রয়োজন হবে। তাদের বক্তব্য, এই বিমানবন্দর বাস্তবায়িত হলে দক্ষিণাঞ্চলে উন্নয়নের নতুন মাইলফলক রচিত হবে। ব্যাপক গতি আসবে পর্যটনশিল্পসহ অন্যান্য ব্যবসা-বাণিজ্যে।\n\nগড়ে উঠবে কল-কারখানাসহ ছোটবড় শিল্প প্রতিষ্ঠান। হবে অর্থনৈতিক জোন। পায়রা বন্দর ছাড়াও ব্যবসা বাণিজ্যের প্রসার ও পর্যটক আকর্ষণে এখানে রয়েছে সম্ভাবনাময় পর্যটন স্পট সোনারচরসহ রয়েছে শতাধিক দ্বীপ ও চর। কর্মসংস্থান হবে এ অঞ্চলের হাজার হাজার বেকার যুবকের। পালটে যাবে দক্ষিণ-পশ্চিমাঞ্চলের মানুষের জীবনযাত্রার মান। ভবিষ্যতে ব্যবসা-বাণিজ্যে প্রসার ঘটে নতুন মেরুকরণ হবে দেশের অর্থনীতি।","sourceurl":"https://www.jugantor.com/todays-paper/first-page/644142/%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A7%81-%E0%A6%B9%E0%A6%AC%E0%A7%87-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A7%AD-%E0%A6%AC%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%B0","sourcetitle":"www.jugantor.com","publishtime":"2023-02-12 08-34","mediaurl":"https://fbshare.jugantor.com/fb_share?img=image-644142-1676146690.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"জবিতে নতুন তিন বিভাগের অনুমোদন","content":"জবিতে নতুন তিন বিভাগের অনুমোদন \n\nজগন্নাথ বিশ্ববিদ্যালয়ে (জবি) চারুকলা বিভাগকে অনুষদ করে এর অধীনে তিনটি নতুন বিভাগ অনুমোদন দেওয়া হয়েছে। বিভাগ তিনটি হলো- ড্রইং এন্ড পেইন্টিং, প্রিন্টমেকিং ও ভাস্কর্য। \n\nএ নিয়ে জবিতে মোট অনুষদ সংখ্যা দাঁড়ালো৭টি, আর বিভাগ সংখ্যা হলো ৩৮ টি।\n\nবাংলাদেশ বিশ্ববিদ্যালয় মঞ্জুরি কমিশন এ তিনটি বিভাগের অনুমোদন দেয়।শনিবার রাতে জগন্নাথ বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. মো. ইমদাদুল হক বিষয়টি নিশ্চিত করেছেন।\n\nউপাচার্য বলেন, চারুকলা বিভাগের ভেতর এই তিনটি বিষয় ছিল। আলাদা করে ডিগ্রি নিতে হচ্ছিল। আমরা অনেক চেষ্টা করেছি যেন, স্বতন্ত্র তিনটি বিভাগ করা যায়। এখন থেকে চারুকলা বিভাগ থাকবে না। চারুকলা অনুষদ হবে। আর চারুকলা অনুষদের অধীনে তিনটি বিভাগ তথা- ড্রইং এন্ড পেইন্টিং, প্রিন্ট মেকিং ও ভাস্কর্য আলাদা করে চলবে। অন্য বিভাগগুলোর মতো চলবে।\n\nউপাচার্য আরো বলেন, তিনটি বিভাগ করার মাধ্যমে শিক্ষার্থী উপকৃত হবে। তিনটি বিভাগে বেশি ছাত্র পড়তে পারবে। নির্দিষ্ট বিষয়ে পেশাগতভাবে বেশি দক্ষ হতে পারবে। চাকরির বাজারে ভালো সুযোগ পাবে।\n\nএদিকে বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের পরিচালক মোহাম্মদ জামিনুর রহমান সাক্ষরিত জবির বিভাগ তিনটির অনুমোদনের বিষয়ে বলা হয়, শিক্ষা ও গবেষণা কার্যক্রম শুরুর নিমিত্তে প্রয়োজনীয় ল্যাবরেটরিসহ বিষয়ভিত্তিক গুরুত্বকে অগ্রাধিকার দিয়ে বিশ্ববিদ্যালয়ের একাডেমিক কাউন্সিলের অনুমোদনক্রমে কারিকুলাম ও সিলেবাস প্রণয়ন করতে হবে।\n\nচারুকলা অনুষদের অধীনে ৩টি বিভাগে (ড্রইং এন্ড পেইন্টিং, প্রিন্টমেকিং ও ভাস্কর্য) প্রতি শিক্ষাবর্ষে মেধার ভিত্তিতে স্নাতক (সম্মান) পর্যায়ে সর্বমোট ৬০ জন শিক্ষার্থী ভর্তি করা যাবে।\n\nএছাড়া আরো বলা হয়, শিক্ষার্থীদের একাডেমিক ও গবেষণার জন্য লাইব্রেরিতে বিষয়ভিত্তিক পর্যাপ্ত বই, জার্নাল, মাল্টিমিডিয়াসহ আধুনিক সুযোগ সুবিধা নিশ্চিত করতে হবে। শিক্ষক নিয়োগের ক্ষেত্রে ইউজিসি কর্তৃক অনুমোদিত পাবলিক বিশ্ববিদ্যালয়সমূহে শিক্ষক নিয়োগের ন্যূনতম যোগ্যতা নির্ধারণের নির্দেশিকা অনুসরণ করতে হবে।\n\nপাঠদানের সুবিধার্থে খণ্ডকালীন শিক্ষক নিয়োগ দেয়া যাবে। তবে সেক্ষেত্রে ইউজিসি কর্তৃক চুক্তিভিত্তিক শিক্ষক নিয়োগ নীতিমালা অনুসরণ করতে হবে। শিক্ষার্থীদের গবেষণা, এক্সপেরিমেন্টাল শিল্পচর্চার প্রয়োজনীয় সুযোগ সুবিধা বৃদ্ধির উদ্যোগ গ্রহণ করতে হবে।","sourceurl":"https://www.jugantor.com/campus/644138/%E0%A6%9C%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%A4%E0%A6%BF%E0%A6%A8-%E0%A6%AC%E0%A6%BF%E0%A6%AD%E0%A6%BE%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%AE%E0%A7%8B%E0%A6%A6%E0%A6%A8","sourcetitle":"www.jugantor.com","publishtime":"2023-02-12 08-34","mediaurl":"https://fbshare.jugantor.com/fb_share?img=image-644138-1676143269.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"আল্লাহর কুদরতের হাতে সৃষ্টি চার জিনিস","content":"আল্লাহর কুদরতের হাতে সৃষ্টি চার জিনিস \n\nআল্লাহ তায়ালা অপার ক্ষমতার মালিক। পৃথিবীর সব কিছুর তিনিই একমাত্র সৃষ্টিকর্তা। তিনি কোনো কিছু সৃষ্টি করার ইচ্ছা করলে (হও) বললেই সাথে সাথে হয়ে যায় (সূরা আল বাকারা-১১৭, সূরা আলে ইমরান-৪৭, সূরা মারইয়াম-৩৫, সূরা ইয়াসিন-৮২) আবদুল্লাহ ইবনে ওমর রা: বলেন, কেবল চারটি জিনিস আল্লাহ তায়ালা কুদরতের হাতে সৃষ্টি করেছেন। এগুলো হলো- ১. আদম; ২. আরশ; ৩. জান্নাতে আদন ও ৪.কুরসি।\n\n১. আদম : মানবজাতির আদি পিতা হলেন হজরত আদম আ:। আদম ও হাওয়া থেকে সব মানুষের সৃষ্টি। আল্লাহ তায়ালা ইরশাদ করেন- ‘আর যখন তোমার রব ফেরেশতাদের বললেন, নিশ্চয়ই আমি পৃথিবীতে প্রতিনিধি সৃষ্টি করব। তারা বলল, আপনি কি পৃথিবীতে এমন কাউকে সৃষ্টি করবেন, যারা সেখানে ফ্যাসাদ সৃষ্টি করবে এবং রক্তপাত করবে? আমরাই তো আপনার গুণগান করছি এবং পবিত্রতা বর্ণনা করছি। আল্লাহ বললেন, আমি যা জানি তোমরা তা অবগত নও।’ (সূরা আল বাকারা-৩০)\n\nআল্লাহ তায়ালা আরো ইরশাদ করেন- ‘হে মানবমণ্ডলী! তোমরা তোমাদের রবকে ভয় করো, যিনি তোমাদেরকে একই ব্যক্তি থেকে সৃষ্টি করেছেন এবং তা থেকে তদীয় সহধর্মিণী সৃষ্টি করেছেন এবং তাদের উভয় হতে বহু নর ও নারী ছড়িয়ে দিয়েছেন।’ (সূরা বাকারা-১) আল্লাহ তায়ালা অন্যত্র ইরশাদ করেন- ‘দয়াময় আল্লাহ, তিনি শিক্ষা দিয়েছেন কুরআন, তিনিই সৃষ্টি করেছেন মানুষ।’ (সূরা আর রাহমান : ১-৩) আরো ইরশাদ করেন- ‘তুমি পাঠ করো তোমার রবের নামে, যিনি সৃষ্টি করেছেন। সৃষ্টি করেছেন মানুষকে রক্তপিণ্ড থেকে।’ (সূরা আলাক : ১-২)\n\nমহানবী সা: বলেন, মাটি থেকে আল্লাহ তায়ালা হজরত আদম আ:-কে সৃষ্টি করেছেন। তিনি ইরশাদ করেন- ‘হে ইবলিস! আমি যাকে নিজ হাতে সৃষ্টি করেছি তার প্রতি সাজদাবনত হতে তোকে কিসে বাধা দিলো? তুই কি ঔদ্ধত্য প্রকাশ করলি, নাকি তুই উচ্চ মর্যাদাসম্পন্ন?’ (সূরা সাদ-৭৫) আল্লাহ তায়ালা যখন হজরত আদম আ:-কে সৃষ্টির মনস্থ করলেন, তখন ফেরেশতাদেরকে সমগ্র পৃথিবী থেকে মাটি আনতে বললেন। মাটি আনা হলে আল্লাহ তায়ালা নিজ হাতে মাটি দিয়ে খামির তৈরি করেন। এ খামির দিয়ে ৬০ হাত দৈর্ঘ্য আদমের আকৃতি তৈরি করেন। অতঃপর সূর্যতাপে তা শক্ত হয়ে যায়। তারপর আবার বৃষ্টিতে তা নরম হয়ে যায়। অতঃপর রুহ ফুৎকার করা হয়। আল্লাহ বলেন- ‘অতঃপর যখন তাকে (আদমকে) পরিপূর্ণ আকৃতি দান করব এবং তার মধ্যে আমার রুহ থেকে ফুঁকে দেবো, তখন তোমরা তাকে সেজদা করবে।’ (সূরা হিজর-২৯)\n\nমহানবী সা: বলেন, ‘হাশরের মাঠে যখন লোকেরা হজরত আদম আ:-এর নিকট গিয়ে বলবে, হে আদম! আপনি সব মানবজাতির পিতা। আল্লাহ আপনাকে নিজ হাতে সৃষ্টি করেছেন এবং তার রুহ থেকে আপনার মধ্যে ফুঁকে দিয়েছেন।’ (সহিহ বুখারি-৩৩৪০, সহিহ মুসলিম-১৯৪) ইমাম দারেমি বলেন, আল্লাহ নিজ হাতে আদমকে সৃষ্টি করেছেন। তিনি ছাড়া অন্য কোনো প্রাণীকে তাঁর হাত দিয়ে সৃষ্টি করেননি। এ কারণে আদমকে বিশেষিত করেছেন, মর্যাদা দিয়েছেন ও সম্মানিত করেছেন।’ (দারেমি)\n\n২. আরশ : আরশ অর্থ সিংহাসন। আল্লাহ তায়ালা ইরশাদ করেন- ‘নিশ্চয়ই তোমাদের রব হলেন সেই আল্লাহ যিনি আসমান ও জমিনকে ছয় দিনে সৃষ্টি করেছেন। অতঃপর তিনি স্বীয় আরশের ওপর সমাসীন হন।’ (সূরা আল আরাফ-৫৪, সূরা আল ইউনুস-৩, সূরা আর রা’দ-২, সূরা আত তাহা-৫, সূরা আল ফুরকান-৫৯, সূরা আস সিজদা-৪, সূরা আল হাদিদ-৪) আরো ইরশাদ করেন- ‘আর তিনি এমন সত্তা, যিনি সমস্ত আসমান-জমিনকে ছয় দিনে সৃষ্টি করেছেন এবং সেই সময় তার আরশ পানির ওপর ছিল।’ (সূরা হুদ-৭)\n\nহাদিস দ্বারা প্রমাণিত যে আরশকে আল্লাহ তায়ালা নিজ হাতে সৃষ্টি করেছেন। আল্লাহ তায়ালা ‘আরশের ওপর সমাসীন’ উক্তিটি মুতাশাবিহাত। কেননা, আরশ বলতে নির্দিষ্ট সিংহাসন নয়। কেননা, নির্দিষ্ট সিংহাসনে সমাহীন হলে- সামনে কোন দিকে, পেছন কোন দিকে, ডান কোন দিকে, বাম কোন দিকে ইত্যাদি প্রশ্ন দেখা দেয়। তা ছাড়া আল্লাহর আকার-আকৃতি আছে বলে বিশ্বাস করতে হয়।\n\n৩. কলম : মুফাসসিরগণ বলেন, কলম দিয়ে ওই কলমকে বোঝানো হয়েছে যা দিয়ে আসমান-জমিন সৃষ্টির ৫০ হাজার বছর আগে তাকদির লিপিবদ্ধ করা হয়েছে। মহানবী সা: বলেছেন, ‘নিশ্চয়ই আল্লাহ প্রথমে কলম সৃষ্টি করেছেন। অতঃপর কলমকে বলেন, লিখো। কলম বলল, হে আমার রব! আমি কী লিখব? আল্লাহ বললেন, লিখো আমার আইনসমূহ এবং পৃথিবী ধ্বংস না হওয়া পর্যন্ত যা কিছু ঘটবে।’ (আহমাদ-৫/৩১৭, তিরমিজি- ৯/২৩২)\n\n৪. জান্নাতে আদন : আটটি জান্নাতের মধ্যে একটি হলো- জান্নাতে আদন। জান্নাত অর্থ বাগান, আর আদন অর্থ অনন্ত সুখ-শান্তি। সুতরাং জান্নাতে আদন অর্থ অনন্ত সুখ-শান্তির বাগান।আল্লাহ তায়ালা ইরশাদ করেন- ‘জান্নাতে আদন যার পাশ দিয়ে নদী প্রবাহিত হয়, তারা সেখানে চিরদিন থাকবে। আর এটি পাবে ওই সব ব্যক্তি যারা নিজেকে পবিত্র রাখে।’ (সূরা ত্বহা-৭৬) কুরআন মাজিদের ১১টি সূরায় জান্নাতে আদনের বর্ণনা রয়েছে। হজরত আনাস রা: থেকে বর্ণিত- তিনি বলেন, মহানবী সা: বলেছেন, ‘আল্লাহ তায়ালা জান্নাতে আদন সৃষ্টি করার পর তার গাছসমূহ নিজ হাতে রোপণ করেন। তখন জান্নাতে আদন বলেছে, ‘কাদ আউল্লাহাল মুমিনুন’- মুমিনরা সফলকাম হয়েছে।’ (কুরতুবি, সূরা আল মুমিনুন ) ইমাম দারেমি বর্ণনা করেছেন, আল্লাহ তায়ালা হজরত আদম আ:, তাওরাত এবং জান্নাতে আদন নিজ হাতে সৃষ্টি করেছেন। আর জান্নাতে আদনের গাছসমূহ নিজ হাতে লাগিয়েছেন।’(নাকযুদ দারেমি, পৃষ্ঠা-৯৯)\n\nলেখক : প্রধান ফকিহ, আল-জামিয়াতুল ফালাহিয়া কামিল মাদরাসা, ফেনী","sourceurl":"https://www.dailynayadiganta.com/diganta-islami-jobon/727122/-%E0%A6%86%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%B9%E0%A6%B0-%E0%A6%95%E0%A7%81%E0%A6%A6%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%B8%E0%A7%83%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BF-%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%9C%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%B8","sourcetitle":"www.dailynayadiganta.com","publishtime":"2023-02-12 08-36","mediaurl":"https://www.dailynayadiganta.com/Img?img=img/article/202302/727122_193.jpg","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"কক্সবাজার টেকনাফ মেরিন ড্রাইভ সড়কে সড়ক দুর্ঘটনায় ০১জন নিহত ও আহত ০৪","content":"কক্সবাজার টেকনাফ মেরিন ড্রাইভ সড়কে সড়ক দুর্ঘটনায় ০১জন নিহত ও আহত ০৪ \n\nকক্সবাজার টেকনাফ মেরিন ড্রাইভ সড়কের বাগারছপড়া নামক স্থানে ‘নিয়ন্ত্রণ হারিয়ে’ ট্রাক উল্টে একজন নিহত এবং চারজন আহত হয়েছে।\n\nরোববার ( ১২-ফেব্রুয়ারী) রাত ৮ টায় কক্সবাজার-টেকনাফ মেরিন ড্রাইভ সড়কের টেকনাফ উপজেলার বাহারছড়া ইউনিয়নের শিলখালী এলাকায় এ দুর্ঘটনা ঘটে বলে জানান বাহারছড়া পুলিশ তদন্তকেন্দ্রের ইনচার্জ পরিদর্শক মো. মশিউর রহমান।\n\nনিহত হাসান আহমদ (৩৫) টেকনাফ সদর ইউনিয়নের নোয়াখালিয়া পাড়ার ছৈয়দ আহমদের ছেলে। তিনি একজন দিনমজুর। তবে আহতদের নাম ও পরিচয় জানাতে না পারলেও তারা দুর্ঘটনা কবলিত ট্রাকটির শ্রমিক বলে জানান পুলিশের এ পরিদর্শক।\n\nস্থানীয়দের বরাতে মশিউর রহমান বলেন, রাতে উপজেলার শিলখালী বাজার থেকে পান ভর্তি করে একটি ট্রাক টেকনাফ সদরের উদ্দ্যেশ রওনা দেয়। গাড়ীটি আভ্যন্তরীণ সংযোগ হয়ে মেরিন ড্রাইভ সড়কে উঠার সময় নিয়ন্ত্রণ হারিয়ে খাদে পড়ে উল্টে যায়। এতে ট্রাক চাপায় ৪ জন আহত হয়।\n” পরে স্থানীয়রা আহতদের উদ্ধার করে কক্সবাজার জেলা সদর হাসপাতালে নেওয়ার পথে একজনের মৃত্যু হয়েছে। আহত অপর তিনজন প্রাথমিক চিকিৎসা নিয়েছে। ঘটনার পরপরই গাড়ীর চালক পালিয়ে যায়। ”\nনিহতের লাশ কক্সবাজার জেলা সদর হাসপাতাল মর্গে রয়েছে বলে জানান পুলিশের এ পরিদর্শক।\n\n ","sourceurl":"https://m.dailyinqilab.com/article/555201/%E0%A6%95%E0%A6%95%E0%A7%8D%E0%A6%B8%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%9F%E0%A7%87%E0%A6%95%E0%A6%A8%E0%A6%BE%E0%A6%AB-%E0%A6%AE%E0%A7%87%E0%A6%B0%E0%A6%BF%E0%A6%A8-%E0%A6%A1%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%AD-%E0%A6%B8%E0%A7%9C%E0%A6%95%E0%A7%87-%E0%A6%B8%E0%A7%9C%E0%A6%95-%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A7%A6%E0%A7%A7%E0%A6%9C%E0%A6%A8-%E0%A6%A8%E0%A6%BF%E0%A6%B9%E0%A6%A4-%E0%A6%93-%E0%A6%86%E0%A6%B9%E0%A6%A4-%E0%A7%A6%E0%A7%AA","sourcetitle":"m.dailyinqilab.com","publishtime":"2023-02-13 10-35","mediaurl":"https://www.dailyinqilab.com/news_original/1676261999_Screenshot_2023-02-13-09-56-37-21_a23b203fd3aafc6dcb84e438dda678b6.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"প্রাথমিকে আরো সাড়ে সাত হাজার শিক্ষক নিয়োগের ঘোষণা আসছে","content":"প্রাথমিকে আরো সাড়ে সাত হাজার শিক্ষক নিয়োগের ঘোষণা আসছে \n\nসরকারি প্রাথমিক বিদ্যালয়ের জন্য আরো সাড়ে সাত হাজার শিক্ষক নিয়োগের ঘোষণা আসছে। শিগগিরই এ বিষয়ে বিক্তপ্তি প্রকাশ করবে প্রাথমিক শিক্ষা অধিদফতর (ডিপিই)। গতকাল প্রাথমিক ও গণশিক্ষা মন্ত্রণালয় সূত্র এ তথ্য জানিয়েছে। সূত্র জানায়, সরকারি প্রাথমিক বিদ্যালয়ে সহকারী শিক্ষক নিয়োগের পদসংখ্যা চূড়ান্ত করতে চলতি সপ্তাহে সভা করবে প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়। এরপর বিজ্ঞপ্তি প্রকাশ করবে প্রাথমিক শিক্ষা অধিদফতর। এর আগে দেশের বিভিন্ন সরকারি প্রাথমিক বিদ্যালয়ে সহকারী শিক্ষক পদ খালি থাকা সাপেক্ষে নতুন শিক্ষক নিয়োগের ঘোষণা দেয় ডিপিই। সেই পরিপ্রেক্ষিতেই সরকারি প্রাথমিক বিদ্যালয়ে প্রায় সাড়ে সাত হাজার শিক্ষক নিয়োগের উদ্যোগ নেয় অধিদফতর। এ বিষয়ে অনুমতি চেয়ে মন্ত্রণালয়ে চিঠি পাঠিয়েছে প্রাথমিক শিক্ষা অধিদফতর। তবে পদসংখ্যা কিছু কমতে পারে। পদের বিষয়টি চূড়ান্ত করতে চলতি সপ্তাহে সভা ডাকা হয়েছে।\n\nপ্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের এক কর্মকর্তা জানান, প্রাথমিকভাবে সাড়ে সাত হাজার শিক্ষক নিয়োগের অনুমোদন চেয়েছিল অধিদফতর। তবে পদসংখ্যা কিছুটা কমতে পারে। বিষয়টি নিয়ে এখনো চূড়ান্ত কোনো সিদ্ধান্ত হয়নি। চলতি সপ্তাহে এ বিষয়ে সভা করে সিদ্ধান্ত নেয়া হবে।\nএ বিষয়ে প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের সচিব ফরিদ আহাম্মদ জানান, সহকারী শিক্ষক নিয়োগের পদসংখ্যা চূড়ান্ত করতে চলতি সপ্তাহে সভা হবে। এরপর পদসংখ্যার সঠিক তথ্য জানানো যাবে।\n\n ","sourceurl":"https://www.dailynayadiganta.com/last-page/727460/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%A5%E0%A6%AE%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%86%E0%A6%B0%E0%A7%8B-%E0%A6%B8%E0%A6%BE%E0%A7%9C%E0%A7%87-%E0%A6%B8%E0%A6%BE%E0%A6%A4-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%95-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%8B%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%98%E0%A7%8B%E0%A6%B7%E0%A6%A3%E0%A6%BE-%E0%A6%86%E0%A6%B8%E0%A6%9B%E0%A7%87","sourcetitle":"www.dailynayadiganta.com","publishtime":"2023-02-13 11-48","mediaurl":"https://www.dailynayadiganta.com/Img?img=img/article/202302/727460_172.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"বাংলাদেশে রাজনৈতিক সহিংসতায় গভীর উদ্বেগ ইউরোপীয় ইউনিয়নের | প্রথম আলো","content":"বাংলাদেশে রাজনৈতিক সহিংসতায় গভীর উদ্বেগ ইউরোপীয় ইউনিয়নের | প্রথম আলো \n\nসম্প্রতি আওয়ামী লীগ ও বিএনপি পাল্টাপাল্টি কর্মসূচি দিচ্ছে। গত শনিবার ইউনিয়ন পর্যায়ে পদযাত্রা কর্মসূচি পালন করে বিএনপি। আওয়ামী লীগ করে শান্তি সমাবেশ। দুই দলের পাল্টাপাল্টি কর্মসূচি ঘিরে দেশের বিভিন্ন স্থানে হামলা-সংঘর্ষের ঘটনা ঘটে।\n\nইউনিয়ন পর্যায়ের পদযাত্রায় ৪০ জেলায় বাধা ও হামলার অভিযোগ করেছে বিএনপি। দলটি বলছে, পদযাত্রা কর্মসূচিতে পুলিশ ও আওয়ামী লীগের হামলায় পাঁচ শতাধিক নেতা-কর্মী আহত হয়েছেন। অনেকের বাড়িঘর-ব্যবসাপ্রতিষ্ঠান ভাঙচুর ও অগ্নিসংযোগ করা হয়েছে। দুই শতাধিক নেতা-কর্মীকে গ্রেপ্তার করেছে পুলিশ। আওয়ামী লীগ পাল্টা কর্মসূচি দিয়ে ইচ্ছাকৃতভাবে দেশে একটা গন্ডগোল লাগানোর চেষ্টা করছে।","sourceurl":"https://www.prothomalo.com/politics/4t87pszpdi","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-13 11-49","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2021-09%2F7c423ab7-8910-4d8a-8329-22cfe16821cb%2FEU.jpg?rect=0%2C242%2C4862%2C2553&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"ঢাকার বায়ুর মানে উন্নতি","content":"ঢাকার বায়ুর মানে উন্নতি \n\nসোমবার (১৩ ফেব্রুয়ারি) ঢাকার বায়ুর মানের বেশ উন্নতি হয়েছে। সকাল সাড়ে ৮টায় বায়ুর মান ১৩৬ স্কোর নিয়ে তালিকার ১৯তম স্থানে যা, ‘অস্বাস্থ্যকর’ অবস্থা কেটে বিশেষ ব্যক্তিদের জন্য ‌‘অস্বাস্থ্যকর’ অবস্থায় রয়েছে। এ তালিকায় ১৯৭ স্কোর নিয়ে শীর্ষে রয়েছে বসনিয়া ও হার্জেগোভিনার সারাজেভো শহর।\n\nএছাড়া একই সময়ে একিউআই স্কোর ১৯৪ নিয়ে দ্বিতীয় স্থানে রয়েছে রাশিয়ার ক্রাসনোয়ারস্ক। ১৮২ স্কোর নিয়ে তৃতীয় স্থানে রয়েছে পোল্যান্ডের ক্রাকো শহর। ১৭৩ স্কোর নিয়ে পঞ্চম স্থানে রয়েছে ভারতের মুম্বাই শহর। অষ্টম ও দশম স্থানে যথাক্রমে পাকিস্তানের লাহোর ও করাচি। নবম স্থানে রয়েছে ভারতের কলকাতা।\n\nসুইজারল্যান্ডভিত্তিক বায়ুর মান পর্যবেক্ষণকারী প্রযুক্তি প্রতিষ্ঠান আইকিউ এয়ার দূষিত বাতাসের শহরের এ তালিকা প্রকাশ করে। প্রতিদিনের বাতাসের মান নিয়ে তৈরি করা একিউআই স্কোর একটি নির্দিষ্ট শহরের বাতাস কতটুকু নির্মল বা দূষিত, সে সম্পর্কে মানুষকে তথ্য দেয় এবং তাদের কোনো ধরনের স্বাস্থ্যঝুঁকি তৈরি হতে পারে কি না, তা জানায়।\n\n￼ \n\nএকিউআইয়ের তথ্যানুযায়ী, ০ থেকে ৫০ পর্যন্ত ভালো বায়ু, একিউআই স্কোর ১০১ থেকে ২০০ পর্যন্ত ‘অস্বাস্থ্যকর’ হিসেবে বিবেচিত হয় বিশেষ করে সংবেদনশীল গোষ্ঠীর জন্য। একইভাবে একিউআই স্কোর ২০১ থেকে ৩০০ হলে, খুবই অস্বাস্থ্যকর। স্বাস্থ্য সতর্কতাসহ তা জরুরি অবস্থা হিসেবে বিবেচিত হয়। এ অবস্থায় শিশু, প্রবীণ ও অসুস্থ রোগীদের বাড়ির ভেতরে এবং অন্যদের বাড়ির বাইরের কার্যক্রম সীমাবদ্ধ রাখার পরামর্শ দেওয়া হয়ে থাকে। আর বায়ুর মান ৩০০ এর বেশি থাকা মানে ওই স্থানের বায়ু খুবই বিপজ্জনক।","sourceurl":"https://www.ittefaq.com.bd/631855/%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A7%9F%E0%A7%81%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%89%E0%A6%A8%E0%A7%8D%E0%A6%A8%E0%A6%A4%E0%A6%BF","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-13 11-53","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x83505/uploads/media/2023/01/14/f7403c62011e0e4878e52959100b57fa-63c1c1f01f5c3.jpg?watermark=media%2F2023%2F02%2F06%2F814c13d4a4f4138a22f71d9744b09e51-63e122a4e5fba.png","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"রাজধানীতে প্রতিদিন ৩০০ মোবাইল ছিনতাই","content":"রাজধানীতে প্রতিদিন ৩০০ মোবাইল ছিনতাই \n\nরাজধানীতে প্রায়ই রিকশা, বাস, প্রাইভেটকার ও সিএনজিচালিত অটোরিকশার যাত্রীদের কাছ থেকে ‘থাবা’ বা ‘ছোঁ মেরে’ মোবাইল ফোন, ব্যাগসহ মূল্যবান মালামাল কেড়ে নেওয়ার ঘটনা ঘটছে। এছাড়া বিভিন্ন পাড়া-মহল্লায় দেশীয় ধারালো অস্ত্র দেখিয়ে ছিনতাইয়ের ঘটনাও ঘটে। এসব ঘটনায় একটি চক্রের ১৬ সদস্যকে গ্রেপ্তার করেছে ঢাকা মেট্রোপলিটন পুলিশের গোয়েন্দা বিভাগ ডিবি। এসময় ডিবি জানায়, ঢাকা ও তার আশপাশের এলাকায় প্রতিদিন গড়ে ৩০০ মোবাইল ফোন ছিনতাই হয়।  \n\nশুক্রবার (৩ ফেব্রুয়ারি) বিভিন্ন এলাকা থেকে ছিনতাইকারী গ্রুপের দুই নেতাসহ ১৬ সদস্যকে গ্রেপ্তারের পর এক সংবাদ সম্মেলনে বিষয়টি নিশ্চিত ঢাকা মহানগর গোয়েন্দা পুলিশের (ডিবি) প্রধান হারুন অর রশিদ।\n\n \nগ্রেপ্তারকৃতরা হলেন মো. মিজান, আমিরুল ইসলাম বাবু, শরীফ হোসেন, রিদয়, রাজ, সুমন, সোহেল বাবু, রিদয়, মনিরুজ্জামান, নাজমুল, মনির, ইমরান, ফারুক, আশরাফুল ইসলাম সজিব, আরিফ ও হাসান।\n\nসংবাদ সম্মেলনে হারুন অর রশিদ বলেন, গ্রেপ্তারকৃতরা ডিবিকে বলেছে, প্রতিদিন ১০০ জন লোক শহরের রাস্তায় ঘোরাফেরা করে ও মহাজন (গ্যাং লিডার) তাদের প্রত্যেককে প্রতিদিন কমপক্ষে তিনটি মোবাইল ফোন ছিনতাইয়ের লক্ষ্য নির্ধারণ করে দেন। সেই হিসেবে শহরে প্রতিদনি গড়ে ৩০০ মোবাইল ছিনতাইয়ের ঘটনা ঘটে।\n\nহারুন বলেন, বাস বা গাড়ির জানালার পাশে বসে যখন কেউ ফোনে কথা বলে বা নেট ব্রাউজ করে তখনই ছিনতাইকারীরা ফোনগুলো চুরি করে। পরে মহাজনরা তাদের কাছ থেকে কম দামে ফোন কিনে নেয়। সস্তা ফোনগুলো সরাসরি বিক্রি করা হলেও দামি ফোনগুলো খুলে শুধু যন্ত্রাংশ বিক্রি করা হয়। তবে কিছু কিছু ক্ষেত্রে গ্যাং লিডাররা ফোনের ইন্টারন্যাশনাল মোবাইল ইকুইপমেন্ট আইডেন্টিটি (আইএমইআই) নম্বর পরিবর্তন করে বিক্রি করে।\n\nডিবি কর্মকর্তারা নগরবাসীকে এ ধরনের ছিনতাইয়ের ঘটনার পর সাধারণ ডায়েরি (জিডি) করার অনুরোধ জানিয়েছেন যাতে আইন-শৃঙ্খলা বাহিনী অন্তত হটস্পটগুলো (সক্রিয় স্থান) খুঁজে বের করতে পারে।\n\nগ্রেপ্তারতারকৃত ব্যক্তিদের বিরুদ্ধে উত্তরখান থানায় একটি মামলা রুজু করা হয়েছে বলে জানান ডিবি।","sourceurl":"https://www.ittefaq.com.bd/630754/%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%A7%E0%A6%BE%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A7%A9%E0%A7%A6%E0%A7%A6-%E0%A6%AE%E0%A7%8B%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%B2-%E0%A6%9B%E0%A6%BF%E0%A6%A8%E0%A6%A4%E0%A6%BE%E0%A6%87","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-13 11-54","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x83505/uploads/media/2023/02/04/e6408860e841d43bb967b5ba5a3c9629-63de3647ca6c4.JPG?watermark=media%2F2023%2F02%2F06%2F814c13d4a4f4138a22f71d9744b09e51-63e122a4e5fba.png","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"NATO to send fully equipped shelter facilities to quake-hit Türkiye | Daily Sabah","content":"NATO to send fully equipped shelter facilities to quake-hit Türkiye | Daily Sabah \n\nNATO allies continue to offer their support to Türkiye in the aftermath of the devastating earthquake centered in Kahramanmaraş, which has been described as the \"disaster of the century\" and affected 10 provinces in the country’s south.\n\nAccordingly, the alliance will dispatch semi-permanent shelter facilities to aid those affected by the disaster.\n\nAccording to NATO, the shelter facilities will consist of fully equipped headquarter complexes that are normally used during NATO exercises and operations. These facilities will include heating systems, generators and medical treatment areas to provide comfort and support to those in need.\n\nNATO military officials are currently evaluating the most efficient logistics and transport options to deliver the shelters, which are currently located at the NATO Support Agency, Southern Operations Center in Taranto, Italy. Additionally, tents suitable for winter conditions will be provided to complement the shelter facilities.\n\nNATO Supreme Allied Commander in Europe (SACEUR) Gen. Christopher Cavoli will lead efforts to dispatch the units.\n\nWelcoming the decision of the allies, NATO Secretary-General Jens Stoltenberg said: \"NATO stands in strong solidarity with our ally Türkiye. The transfer of these shelter facilities will save lives. NATO allies and partners are providing serious support to relief efforts. We will continue to do our best to help those in need.”","sourceurl":"https://www.dailysabah.com/politics/diplomacy/nato-to-send-fully-equipped-shelter-facilities-to-quake-hit-turkiye","sourcetitle":"www.dailysabah.com","publishtime":"2023-02-13 20-11","mediaurl":"https://idsb.tmgrup.com.tr/ly/uploads/images/2023/02/10/thumbs/800x531/256775.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"চ্যাটজি.পি.টি নিয়ে আরো একধাপ এগিয়ে মাইক্রোসফট | GPT | ChatGPT | International","content":"চ্যাটজি.পি.টি নিয়ে আরো একধাপ এগিয়ে মাইক্রোসফট | GPT | ChatGPT | International","sourceurl":"https://m.youtube.com/watch?v=9Y_M0CxdJ3s","sourcetitle":"Youtube","publishtime":"2023-02-13 20-13","mediaurl":"https://img.youtube.com/vi/9Y_M0CxdJ3s/mqdefault.jpg","mediatype":3,"newstype":99,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"রাতে ট্রাক নিয়ে ঘুরে ডাকাতি করেন তাঁরা | প্রথম আলো","content":"রাতে ট্রাক নিয়ে ঘুরে ডাকাতি করেন তাঁরা | প্রথম আলো \n\nপুলিশ বলছে, এই ডাকাত দলের প্রধান ইব্রাহিম নামের এক ব্যক্তি। তাঁর বাড়ি বরগুনার আমতলী উপজেলায়। পরিবার নিয়ে থাকেন নারায়ণগঞ্জের ফতুল্লায়। পেশায় ট্রাকচালক। দিনে ট্রাক চালান, আর রাতে সেই ট্রাক দিয়ে ঢাকার উপকণ্ঠে বিভিন্ন এলাকায় নির্মাণসামগ্রী ও মালবাহী গাড়িতে ডাকাতি করেন তিনি ও তাঁর সহযোগীরা। ১২ বছর ধরে প্রতি সপ্তাহে ডাকাতি করে আসছেন। ইব্রাহিমের বিরুদ্ধে ঢাকাসহ দেশের বিভিন্ন থানায় ছয়টি চুরি ও ছিনতাইয়ের মামলা রয়েছে। একাধিকবার গ্রেপ্তার হয়ে কারাগারেও ছিলেন তিনি।\n\nপুলিশের দেওয়া তথ্য অনুযায়ী, ডাকাত দলের গ্রেপ্তার সদস্যরা জানিয়েছেন, তাঁদের ভাড়া করা ট্রাক দিয়ে ঢাকার রাস্তায় চলন্ত মালবাহী গাড়িকে চাপ দিয়ে রাস্তার পাশে থামান। পরে চালক ও সহকারীকে নামিয়ে দিয়ে গাড়িটি নিয়ে পালিয়ে যান। আবার কখনো নিজেদের ট্রাকে মালামাল তুলে নিয়ে যান। একে ডাকাত দলের সদস্যরা বলেন ‘ঠ্যাক’ দিয়ে ডাকাতি। আর নির্মাণসামগ্রী ডাকাতিকে বলেন ‘সাইটে ডাকাতি’।\n\nঢাকা মহানগর পুলিশের (ডিএমপি) মিরপুর অঞ্চলের সহকারী কমিশনার হাসান মুহাম্মদ মুহতারিম প্রথম আলোকে বলেন, ঢাকার উপকণ্ঠে ট্রাক দিয়ে ডাকাতির পাঁচটি চক্র রয়েছে। তারা বিভিন্ন মালবাহী ট্রাক ও নির্মাণাধীন ভবনের রড, সিমেন্টসহ বিভিন্ন সামগ্রী লুট করে আসছে।","sourceurl":"https://www.prothomalo.com/bangladesh/crime/sqqliypvi9","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-14 09-11","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F3a5a5f03-dea4-4f7d-9c2a-9ab4ed5c7c8c%2F1021.jpg?rect=0%2C0%2C1600%2C840&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F18c58c05-9e66-46f3-8946-4437460f8f90%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"যুদ্ধের দ্বিতীয় বছরেও কী পুতিনের বিরুদ্ধে পশ্চিমা ঐক্য অটুট থাকবে? | প্রথম আলো","content":"যুদ্ধের দ্বিতীয় বছরেও কী পুতিনের বিরুদ্ধে পশ্চিমা ঐক্য অটুট থাকবে? | প্রথম আলো \n\nস্বেচ্ছাচারী শাসকের জন্য ঘটনাটি ছিল একটা সহজ ভুল। গত বছরের ফেব্রুয়ারি মাসে রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুতিন যখন ইউক্রেনের ওপর নিষ্ঠুর আগ্রাসন শুরু করেছিলেন, সে সময় তিনি দেশটির বীর জনতা ও মাতৃভূমির মুক্তির লড়াইয়ে তাঁদের সংকল্পের দৃঢ়তা সম্পর্কে ভুল ধারণা করেছিলেন। পশ্চিমা গণতান্ত্রিক দেশগুলোর সংহতি সম্পর্কেও পুতিন ভুল বুঝেছিলেন।\n\nপুতিন কেন গণতান্ত্রিক বিশ্ব সম্পর্কে এমন ভুল ধারণা পোষণ করেছিলেন? সেটা আপনারা সে সময় নিজের চোখেই দেখতে পেয়েছিলেন। রাশিয়ার সেনাবাহিনী যখন প্রতিবেশী ইউক্রেনকে গুঁড়িয়ে দেওয়ার উদ্দেশ্যে সামরিক অভিযান শুরু করে, তখন প্রধানমন্ত্রীর কেলেঙ্কারিতে জেরবার ছিল যুক্তরাজ্য সরকার। চরম হতাশা থেকে ফ্রান্সের প্রেসিডেন্ট এমানুয়েল মাখোঁ বলেছিলেন, ন্যাটোর ‘মস্তিষ্ক মৃত্যু’ হয়ে গেছে। রাশিয়ার জীবাশ্ম জ্বালানির ওপর ভয়ংকরভাবে নির্ভরশীল জার্মানিতে ওলাফ শলৎজ সবে চ্যান্সেলর নির্বাচিত হয়েছেন এবং তিন জোটের একটি অপরীক্ষিত সরকার গঠন করেছেন। আফগানিস্তান থেকে অপমানজনকভাবে সৈন্য প্রত্যাহারের পর যুক্তরাষ্ট্রে বাইডেন সরকারের ওপর জনগণের আস্থা নড়বড়ে অবস্থায় পৌঁছে গিয়েছিল। শুধু পুতিন একা নন, মুক্ত বিশ্বে এমন মানুষের সংখ্যা বেড়েই চলছিল, যাঁরা ভাবতে পছন্দ করেন, গণতন্ত্র এতটা দুর্বল, ক্ষয়িষ্ণু ও বিভক্ত হয়ে গেছে যে সেটা আর নিজের মূল্যবোধ রক্ষা করতে সক্ষম নয়। সে কারণে ইউক্রেনীয়দের প্রতিরক্ষার সক্ষমতা এবং দেশটিকে দেওয়া পশ্চিমাদের সমর্থন সম্পর্কে শুধু ক্রেমলিনের স্বৈরশাসক নন, আরও অনেকে অবজ্ঞা প্রদর্শন করেছিলেন।","sourceurl":"https://www.prothomalo.com/opinion/column/6dvbrrhks1","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-14 09-12","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F910ff8e1-efc0-4e33-8302-b6905e1e2257%2Fukarine_home.jpg?rect=0%2C55%2C780%2C410&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"Russian Gas Exports Sink by 25% Despite Rise in Oil Sales - The Moscow Times","content":"Russian Gas Exports Sink by 25% Despite Rise in Oil Sales - The Moscow Times \n\nRussia announced on Monday that its gas exports plummeted by 25% in 2022 after the Ukraine conflict brought turmoil to Moscow's ties with key buyers in Europe.\n\nThe Kremlin's decision to invade Ukraine in February last year was met with a flurry of sanctions imposed by the United States and Europe, despite the fact that Europe was heavily reliant on Russia to meet its energy needs.\n\nDeputy Prime Minister Alexander Novak announced the figures and attributed the fall in gas exports to \"the refusal of European countries to buy Russian gas.\"\n\nThe European Union, once the largest buyer of Russian gas, has drastically reduced its imports during 2022.\n\nIn response to the Russian intervention in Ukraine, Germany scrapped the approval for the recently completed Nord Stream 2 pipeline, which would have deepened European reliance on Russian gas supplies.\n\nIn September explosions on sections of the Nord Stream 1 and 2 pipelines under the Baltic Sea saw Washington and Moscow trade blame over the incident.","sourceurl":"https://www.themoscowtimes.com/2023/02/13/russian-gas-exports-sink-by-25-despite-rise-in-oil-sales-a80215","sourcetitle":"www.themoscowtimes.com","publishtime":"2023-02-14 09-14","mediaurl":"https://static.themoscowtimes.com/image/og/31/80215__3101155f87c839eb61be94ca34d2e7a9.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"Imran accuses past rulers of undermining rule of law - Newspaper - DAWN.COM","content":"Imran accuses past rulers of undermining rule of law - Newspaper - DAWN.COM \n\nLAHORE: Pakistan was created along the lines of an Islamic welfare state, but successive rulers pursued their vested interests and did not let rule of law prevail, which is a guarantee for democracy and prosperity in the country, Pakistan Tehreek-i-Insaf (PTI) Chairman Imran Khan said on Monday.\n\nIn the current situation, Mr Khan said, the Constitution of Pakistan requires that fresh elections be held within 90 days of the dissolution of the assembly, but all state institutions were making lame excuses like funds shortage to delay elections — which would be a blatant violation of the Constitution.\n\nAddressing intellectuals, religious scholars and students in a televised address from his Zaman Park residence on Monday, the former premier said he went to Russia and convinced President Vladimir Putin to give wheat and fuel at cheaper rates to Pakistan as being supplied to India.\n\nBack home, he said, the former army chief asked him to condemn Russia for invading Ukraine.\n\nClaims Gen Bajwa asked him to condemn Russia after he had convinced Putin to sell Pakistan cheap fuel, wheat\n\n“I told the former army chief that India, which is a strategic ally of the US, was staying neutral and Pakistan should also not get involved in the war between two countries,” Khan said and added that to his surprise, the former army chief himself condemned Russia at a security seminar “to appease the US”.\n\n“With the support of Russia, India reduced its inflation from 7.5 per cent to 5.5pc, but Pakistan’s inflation rate rose from 12pc to 30pc.\n\nThe PTI chairman alleged the past rulers had violated Pakistan’s sovereignty by focusing only on looting national wealth and then getting NROs to protect their loot.\n\n“No system was allowed to prevail in Pakistan that could bring the powerful under the law and protect the fundamental rights of the weak,” he said.\n\nCiting example of Singapore, Mr Khan said the country increased its per capita income to $60,000 after punishing its corrupt ministers and looters of national exchequer.\n\n“In Pakistan, per capita income reduced to $2,000 just because it [the system] protected the looters and criminals for being powerful,” he said.\n\nThe former premier said his government introduced health card to offer quality healthcare services at public as well as private hospitals up to Rs1 million, which emerged as a massive social protection for the poor in Punjab, Khyber Pakhtunkhwa, Islamabad, as well as, northern areas.\n\n“It is a matter of grave concern that the incumbent PDM government rolled it [health card] back,” he alleged.\n\nThe PTI chairman urged the nation to join his ‘Haqeeqi Azadi’ (real freedom) movement to break shackles and bring the powerful under the law of the land.\n\n“Pakistan will have no bright future, if the powerful continued going scot-free after looting the country.”","sourceurl":"https://www.dawn.com/news/1737032","sourcetitle":"www.dawn.com","publishtime":"2023-02-14 09-15","mediaurl":"http://www.dawn.com/_img/social-default.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"}]