[{"newstitle":"কক্সবাজার টেকনাফ মেরিন ড্রাইভ সড়কে সড়ক দুর্ঘটনায় ০১জন নিহত ও আহত ০৪","content":"কক্সবাজার টেকনাফ মেরিন ড্রাইভ সড়কে সড়ক দুর্ঘটনায় ০১জন নিহত ও আহত ০৪ \n\nকক্সবাজার টেকনাফ মেরিন ড্রাইভ সড়কের বাগারছপড়া নামক স্থানে ‘নিয়ন্ত্রণ হারিয়ে’ ট্রাক উল্টে একজন নিহত এবং চারজন আহত হয়েছে।\n\nরোববার ( ১২-ফেব্রুয়ারী) রাত ৮ টায় কক্সবাজার-টেকনাফ মেরিন ড্রাইভ সড়কের টেকনাফ উপজেলার বাহারছড়া ইউনিয়নের শিলখালী এলাকায় এ দুর্ঘটনা ঘটে বলে জানান বাহারছড়া পুলিশ তদন্তকেন্দ্রের ইনচার্জ পরিদর্শক মো. মশিউর রহমান।\n\nনিহত হাসান আহমদ (৩৫) টেকনাফ সদর ইউনিয়নের নোয়াখালিয়া পাড়ার ছৈয়দ আহমদের ছেলে। তিনি একজন দিনমজুর। তবে আহতদের নাম ও পরিচয় জানাতে না পারলেও তারা দুর্ঘটনা কবলিত ট্রাকটির শ্রমিক বলে জানান পুলিশের এ পরিদর্শক।\n\nস্থানীয়দের বরাতে মশিউর রহমান বলেন, রাতে উপজেলার শিলখালী বাজার থেকে পান ভর্তি করে একটি ট্রাক টেকনাফ সদরের উদ্দ্যেশ রওনা দেয়। গাড়ীটি আভ্যন্তরীণ সংযোগ হয়ে মেরিন ড্রাইভ সড়কে উঠার সময় নিয়ন্ত্রণ হারিয়ে খাদে পড়ে উল্টে যায়। এতে ট্রাক চাপায় ৪ জন আহত হয়।\n” পরে স্থানীয়রা আহতদের উদ্ধার করে কক্সবাজার জেলা সদর হাসপাতালে নেওয়ার পথে একজনের মৃত্যু হয়েছে। আহত অপর তিনজন প্রাথমিক চিকিৎসা নিয়েছে। ঘটনার পরপরই গাড়ীর চালক পালিয়ে যায়। ”\nনিহতের লাশ কক্সবাজার জেলা সদর হাসপাতাল মর্গে রয়েছে বলে জানান পুলিশের এ পরিদর্শক।\n\n ","sourceurl":"https://m.dailyinqilab.com/article/555201/%E0%A6%95%E0%A6%95%E0%A7%8D%E0%A6%B8%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%9F%E0%A7%87%E0%A6%95%E0%A6%A8%E0%A6%BE%E0%A6%AB-%E0%A6%AE%E0%A7%87%E0%A6%B0%E0%A6%BF%E0%A6%A8-%E0%A6%A1%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%AD-%E0%A6%B8%E0%A7%9C%E0%A6%95%E0%A7%87-%E0%A6%B8%E0%A7%9C%E0%A6%95-%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A7%A6%E0%A7%A7%E0%A6%9C%E0%A6%A8-%E0%A6%A8%E0%A6%BF%E0%A6%B9%E0%A6%A4-%E0%A6%93-%E0%A6%86%E0%A6%B9%E0%A6%A4-%E0%A7%A6%E0%A7%AA","sourcetitle":"m.dailyinqilab.com","publishtime":"2023-02-13 10-35","mediaurl":"https://www.dailyinqilab.com/news_original/1676261999_Screenshot_2023-02-13-09-56-37-21_a23b203fd3aafc6dcb84e438dda678b6.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"প্রাথমিকে আরো সাড়ে সাত হাজার শিক্ষক নিয়োগের ঘোষণা আসছে","content":"প্রাথমিকে আরো সাড়ে সাত হাজার শিক্ষক নিয়োগের ঘোষণা আসছে \n\nসরকারি প্রাথমিক বিদ্যালয়ের জন্য আরো সাড়ে সাত হাজার শিক্ষক নিয়োগের ঘোষণা আসছে। শিগগিরই এ বিষয়ে বিক্তপ্তি প্রকাশ করবে প্রাথমিক শিক্ষা অধিদফতর (ডিপিই)। গতকাল প্রাথমিক ও গণশিক্ষা মন্ত্রণালয় সূত্র এ তথ্য জানিয়েছে। সূত্র জানায়, সরকারি প্রাথমিক বিদ্যালয়ে সহকারী শিক্ষক নিয়োগের পদসংখ্যা চূড়ান্ত করতে চলতি সপ্তাহে সভা করবে প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়। এরপর বিজ্ঞপ্তি প্রকাশ করবে প্রাথমিক শিক্ষা অধিদফতর। এর আগে দেশের বিভিন্ন সরকারি প্রাথমিক বিদ্যালয়ে সহকারী শিক্ষক পদ খালি থাকা সাপেক্ষে নতুন শিক্ষক নিয়োগের ঘোষণা দেয় ডিপিই। সেই পরিপ্রেক্ষিতেই সরকারি প্রাথমিক বিদ্যালয়ে প্রায় সাড়ে সাত হাজার শিক্ষক নিয়োগের উদ্যোগ নেয় অধিদফতর। এ বিষয়ে অনুমতি চেয়ে মন্ত্রণালয়ে চিঠি পাঠিয়েছে প্রাথমিক শিক্ষা অধিদফতর। তবে পদসংখ্যা কিছু কমতে পারে। পদের বিষয়টি চূড়ান্ত করতে চলতি সপ্তাহে সভা ডাকা হয়েছে।\n\nপ্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের এক কর্মকর্তা জানান, প্রাথমিকভাবে সাড়ে সাত হাজার শিক্ষক নিয়োগের অনুমোদন চেয়েছিল অধিদফতর। তবে পদসংখ্যা কিছুটা কমতে পারে। বিষয়টি নিয়ে এখনো চূড়ান্ত কোনো সিদ্ধান্ত হয়নি। চলতি সপ্তাহে এ বিষয়ে সভা করে সিদ্ধান্ত নেয়া হবে।\nএ বিষয়ে প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের সচিব ফরিদ আহাম্মদ জানান, সহকারী শিক্ষক নিয়োগের পদসংখ্যা চূড়ান্ত করতে চলতি সপ্তাহে সভা হবে। এরপর পদসংখ্যার সঠিক তথ্য জানানো যাবে।\n\n ","sourceurl":"https://www.dailynayadiganta.com/last-page/727460/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%A5%E0%A6%AE%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%86%E0%A6%B0%E0%A7%8B-%E0%A6%B8%E0%A6%BE%E0%A7%9C%E0%A7%87-%E0%A6%B8%E0%A6%BE%E0%A6%A4-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%95-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%8B%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%98%E0%A7%8B%E0%A6%B7%E0%A6%A3%E0%A6%BE-%E0%A6%86%E0%A6%B8%E0%A6%9B%E0%A7%87","sourcetitle":"www.dailynayadiganta.com","publishtime":"2023-02-13 11-48","mediaurl":"https://www.dailynayadiganta.com/Img?img=img/article/202302/727460_172.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"বাংলাদেশে রাজনৈতিক সহিংসতায় গভীর উদ্বেগ ইউরোপীয় ইউনিয়নের | প্রথম আলো","content":"বাংলাদেশে রাজনৈতিক সহিংসতায় গভীর উদ্বেগ ইউরোপীয় ইউনিয়নের | প্রথম আলো \n\nসম্প্রতি আওয়ামী লীগ ও বিএনপি পাল্টাপাল্টি কর্মসূচি দিচ্ছে। গত শনিবার ইউনিয়ন পর্যায়ে পদযাত্রা কর্মসূচি পালন করে বিএনপি। আওয়ামী লীগ করে শান্তি সমাবেশ। দুই দলের পাল্টাপাল্টি কর্মসূচি ঘিরে দেশের বিভিন্ন স্থানে হামলা-সংঘর্ষের ঘটনা ঘটে।\n\nইউনিয়ন পর্যায়ের পদযাত্রায় ৪০ জেলায় বাধা ও হামলার অভিযোগ করেছে বিএনপি। দলটি বলছে, পদযাত্রা কর্মসূচিতে পুলিশ ও আওয়ামী লীগের হামলায় পাঁচ শতাধিক নেতা-কর্মী আহত হয়েছেন। অনেকের বাড়িঘর-ব্যবসাপ্রতিষ্ঠান ভাঙচুর ও অগ্নিসংযোগ করা হয়েছে। দুই শতাধিক নেতা-কর্মীকে গ্রেপ্তার করেছে পুলিশ। আওয়ামী লীগ পাল্টা কর্মসূচি দিয়ে ইচ্ছাকৃতভাবে দেশে একটা গন্ডগোল লাগানোর চেষ্টা করছে।","sourceurl":"https://www.prothomalo.com/politics/4t87pszpdi","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-13 11-49","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2021-09%2F7c423ab7-8910-4d8a-8329-22cfe16821cb%2FEU.jpg?rect=0%2C242%2C4862%2C2553&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"ঢাকার বায়ুর মানে উন্নতি","content":"ঢাকার বায়ুর মানে উন্নতি \n\nসোমবার (১৩ ফেব্রুয়ারি) ঢাকার বায়ুর মানের বেশ উন্নতি হয়েছে। সকাল সাড়ে ৮টায় বায়ুর মান ১৩৬ স্কোর নিয়ে তালিকার ১৯তম স্থানে যা, ‘অস্বাস্থ্যকর’ অবস্থা কেটে বিশেষ ব্যক্তিদের জন্য ‌‘অস্বাস্থ্যকর’ অবস্থায় রয়েছে। এ তালিকায় ১৯৭ স্কোর নিয়ে শীর্ষে রয়েছে বসনিয়া ও হার্জেগোভিনার সারাজেভো শহর।\n\nএছাড়া একই সময়ে একিউআই স্কোর ১৯৪ নিয়ে দ্বিতীয় স্থানে রয়েছে রাশিয়ার ক্রাসনোয়ারস্ক। ১৮২ স্কোর নিয়ে তৃতীয় স্থানে রয়েছে পোল্যান্ডের ক্রাকো শহর। ১৭৩ স্কোর নিয়ে পঞ্চম স্থানে রয়েছে ভারতের মুম্বাই শহর। অষ্টম ও দশম স্থানে যথাক্রমে পাকিস্তানের লাহোর ও করাচি। নবম স্থানে রয়েছে ভারতের কলকাতা।\n\nসুইজারল্যান্ডভিত্তিক বায়ুর মান পর্যবেক্ষণকারী প্রযুক্তি প্রতিষ্ঠান আইকিউ এয়ার দূষিত বাতাসের শহরের এ তালিকা প্রকাশ করে। প্রতিদিনের বাতাসের মান নিয়ে তৈরি করা একিউআই স্কোর একটি নির্দিষ্ট শহরের বাতাস কতটুকু নির্মল বা দূষিত, সে সম্পর্কে মানুষকে তথ্য দেয় এবং তাদের কোনো ধরনের স্বাস্থ্যঝুঁকি তৈরি হতে পারে কি না, তা জানায়।\n\n￼ \n\nএকিউআইয়ের তথ্যানুযায়ী, ০ থেকে ৫০ পর্যন্ত ভালো বায়ু, একিউআই স্কোর ১০১ থেকে ২০০ পর্যন্ত ‘অস্বাস্থ্যকর’ হিসেবে বিবেচিত হয় বিশেষ করে সংবেদনশীল গোষ্ঠীর জন্য। একইভাবে একিউআই স্কোর ২০১ থেকে ৩০০ হলে, খুবই অস্বাস্থ্যকর। স্বাস্থ্য সতর্কতাসহ তা জরুরি অবস্থা হিসেবে বিবেচিত হয়। এ অবস্থায় শিশু, প্রবীণ ও অসুস্থ রোগীদের বাড়ির ভেতরে এবং অন্যদের বাড়ির বাইরের কার্যক্রম সীমাবদ্ধ রাখার পরামর্শ দেওয়া হয়ে থাকে। আর বায়ুর মান ৩০০ এর বেশি থাকা মানে ওই স্থানের বায়ু খুবই বিপজ্জনক।","sourceurl":"https://www.ittefaq.com.bd/631855/%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A7%9F%E0%A7%81%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%89%E0%A6%A8%E0%A7%8D%E0%A6%A8%E0%A6%A4%E0%A6%BF","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-13 11-53","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x83505/uploads/media/2023/01/14/f7403c62011e0e4878e52959100b57fa-63c1c1f01f5c3.jpg?watermark=media%2F2023%2F02%2F06%2F814c13d4a4f4138a22f71d9744b09e51-63e122a4e5fba.png","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"রাজধানীতে প্রতিদিন ৩০০ মোবাইল ছিনতাই","content":"রাজধানীতে প্রতিদিন ৩০০ মোবাইল ছিনতাই \n\nরাজধানীতে প্রায়ই রিকশা, বাস, প্রাইভেটকার ও সিএনজিচালিত অটোরিকশার যাত্রীদের কাছ থেকে ‘থাবা’ বা ‘ছোঁ মেরে’ মোবাইল ফোন, ব্যাগসহ মূল্যবান মালামাল কেড়ে নেওয়ার ঘটনা ঘটছে। এছাড়া বিভিন্ন পাড়া-মহল্লায় দেশীয় ধারালো অস্ত্র দেখিয়ে ছিনতাইয়ের ঘটনাও ঘটে। এসব ঘটনায় একটি চক্রের ১৬ সদস্যকে গ্রেপ্তার করেছে ঢাকা মেট্রোপলিটন পুলিশের গোয়েন্দা বিভাগ ডিবি। এসময় ডিবি জানায়, ঢাকা ও তার আশপাশের এলাকায় প্রতিদিন গড়ে ৩০০ মোবাইল ফোন ছিনতাই হয়।  \n\nশুক্রবার (৩ ফেব্রুয়ারি) বিভিন্ন এলাকা থেকে ছিনতাইকারী গ্রুপের দুই নেতাসহ ১৬ সদস্যকে গ্রেপ্তারের পর এক সংবাদ সম্মেলনে বিষয়টি নিশ্চিত ঢাকা মহানগর গোয়েন্দা পুলিশের (ডিবি) প্রধান হারুন অর রশিদ।\n\n \nগ্রেপ্তারকৃতরা হলেন মো. মিজান, আমিরুল ইসলাম বাবু, শরীফ হোসেন, রিদয়, রাজ, সুমন, সোহেল বাবু, রিদয়, মনিরুজ্জামান, নাজমুল, মনির, ইমরান, ফারুক, আশরাফুল ইসলাম সজিব, আরিফ ও হাসান।\n\nসংবাদ সম্মেলনে হারুন অর রশিদ বলেন, গ্রেপ্তারকৃতরা ডিবিকে বলেছে, প্রতিদিন ১০০ জন লোক শহরের রাস্তায় ঘোরাফেরা করে ও মহাজন (গ্যাং লিডার) তাদের প্রত্যেককে প্রতিদিন কমপক্ষে তিনটি মোবাইল ফোন ছিনতাইয়ের লক্ষ্য নির্ধারণ করে দেন। সেই হিসেবে শহরে প্রতিদনি গড়ে ৩০০ মোবাইল ছিনতাইয়ের ঘটনা ঘটে।\n\nহারুন বলেন, বাস বা গাড়ির জানালার পাশে বসে যখন কেউ ফোনে কথা বলে বা নেট ব্রাউজ করে তখনই ছিনতাইকারীরা ফোনগুলো চুরি করে। পরে মহাজনরা তাদের কাছ থেকে কম দামে ফোন কিনে নেয়। সস্তা ফোনগুলো সরাসরি বিক্রি করা হলেও দামি ফোনগুলো খুলে শুধু যন্ত্রাংশ বিক্রি করা হয়। তবে কিছু কিছু ক্ষেত্রে গ্যাং লিডাররা ফোনের ইন্টারন্যাশনাল মোবাইল ইকুইপমেন্ট আইডেন্টিটি (আইএমইআই) নম্বর পরিবর্তন করে বিক্রি করে।\n\nডিবি কর্মকর্তারা নগরবাসীকে এ ধরনের ছিনতাইয়ের ঘটনার পর সাধারণ ডায়েরি (জিডি) করার অনুরোধ জানিয়েছেন যাতে আইন-শৃঙ্খলা বাহিনী অন্তত হটস্পটগুলো (সক্রিয় স্থান) খুঁজে বের করতে পারে।\n\nগ্রেপ্তারতারকৃত ব্যক্তিদের বিরুদ্ধে উত্তরখান থানায় একটি মামলা রুজু করা হয়েছে বলে জানান ডিবি।","sourceurl":"https://www.ittefaq.com.bd/630754/%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%A7%E0%A6%BE%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A7%A9%E0%A7%A6%E0%A7%A6-%E0%A6%AE%E0%A7%8B%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%B2-%E0%A6%9B%E0%A6%BF%E0%A6%A8%E0%A6%A4%E0%A6%BE%E0%A6%87","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-13 11-54","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x83505/uploads/media/2023/02/04/e6408860e841d43bb967b5ba5a3c9629-63de3647ca6c4.JPG?watermark=media%2F2023%2F02%2F06%2F814c13d4a4f4138a22f71d9744b09e51-63e122a4e5fba.png","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"NATO to send fully equipped shelter facilities to quake-hit Türkiye | Daily Sabah","content":"NATO to send fully equipped shelter facilities to quake-hit Türkiye | Daily Sabah \n\nNATO allies continue to offer their support to Türkiye in the aftermath of the devastating earthquake centered in Kahramanmaraş, which has been described as the \"disaster of the century\" and affected 10 provinces in the country’s south.\n\nAccordingly, the alliance will dispatch semi-permanent shelter facilities to aid those affected by the disaster.\n\nAccording to NATO, the shelter facilities will consist of fully equipped headquarter complexes that are normally used during NATO exercises and operations. These facilities will include heating systems, generators and medical treatment areas to provide comfort and support to those in need.\n\nNATO military officials are currently evaluating the most efficient logistics and transport options to deliver the shelters, which are currently located at the NATO Support Agency, Southern Operations Center in Taranto, Italy. Additionally, tents suitable for winter conditions will be provided to complement the shelter facilities.\n\nNATO Supreme Allied Commander in Europe (SACEUR) Gen. Christopher Cavoli will lead efforts to dispatch the units.\n\nWelcoming the decision of the allies, NATO Secretary-General Jens Stoltenberg said: \"NATO stands in strong solidarity with our ally Türkiye. The transfer of these shelter facilities will save lives. NATO allies and partners are providing serious support to relief efforts. We will continue to do our best to help those in need.”","sourceurl":"https://www.dailysabah.com/politics/diplomacy/nato-to-send-fully-equipped-shelter-facilities-to-quake-hit-turkiye","sourcetitle":"www.dailysabah.com","publishtime":"2023-02-13 20-11","mediaurl":"https://idsb.tmgrup.com.tr/ly/uploads/images/2023/02/10/thumbs/800x531/256775.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"চ্যাটজি.পি.টি নিয়ে আরো একধাপ এগিয়ে মাইক্রোসফট | GPT | ChatGPT | International","content":"চ্যাটজি.পি.টি নিয়ে আরো একধাপ এগিয়ে মাইক্রোসফট | GPT | ChatGPT | International","sourceurl":"https://m.youtube.com/watch?v=9Y_M0CxdJ3s","sourcetitle":"Youtube","publishtime":"2023-02-13 20-13","mediaurl":"https://img.youtube.com/vi/9Y_M0CxdJ3s/mqdefault.jpg","mediatype":3,"newstype":99,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"রাতে ট্রাক নিয়ে ঘুরে ডাকাতি করেন তাঁরা | প্রথম আলো","content":"রাতে ট্রাক নিয়ে ঘুরে ডাকাতি করেন তাঁরা | প্রথম আলো \n\nপুলিশ বলছে, এই ডাকাত দলের প্রধান ইব্রাহিম নামের এক ব্যক্তি। তাঁর বাড়ি বরগুনার আমতলী উপজেলায়। পরিবার নিয়ে থাকেন নারায়ণগঞ্জের ফতুল্লায়। পেশায় ট্রাকচালক। দিনে ট্রাক চালান, আর রাতে সেই ট্রাক দিয়ে ঢাকার উপকণ্ঠে বিভিন্ন এলাকায় নির্মাণসামগ্রী ও মালবাহী গাড়িতে ডাকাতি করেন তিনি ও তাঁর সহযোগীরা। ১২ বছর ধরে প্রতি সপ্তাহে ডাকাতি করে আসছেন। ইব্রাহিমের বিরুদ্ধে ঢাকাসহ দেশের বিভিন্ন থানায় ছয়টি চুরি ও ছিনতাইয়ের মামলা রয়েছে। একাধিকবার গ্রেপ্তার হয়ে কারাগারেও ছিলেন তিনি।\n\nপুলিশের দেওয়া তথ্য অনুযায়ী, ডাকাত দলের গ্রেপ্তার সদস্যরা জানিয়েছেন, তাঁদের ভাড়া করা ট্রাক দিয়ে ঢাকার রাস্তায় চলন্ত মালবাহী গাড়িকে চাপ দিয়ে রাস্তার পাশে থামান। পরে চালক ও সহকারীকে নামিয়ে দিয়ে গাড়িটি নিয়ে পালিয়ে যান। আবার কখনো নিজেদের ট্রাকে মালামাল তুলে নিয়ে যান। একে ডাকাত দলের সদস্যরা বলেন ‘ঠ্যাক’ দিয়ে ডাকাতি। আর নির্মাণসামগ্রী ডাকাতিকে বলেন ‘সাইটে ডাকাতি’।\n\nঢাকা মহানগর পুলিশের (ডিএমপি) মিরপুর অঞ্চলের সহকারী কমিশনার হাসান মুহাম্মদ মুহতারিম প্রথম আলোকে বলেন, ঢাকার উপকণ্ঠে ট্রাক দিয়ে ডাকাতির পাঁচটি চক্র রয়েছে। তারা বিভিন্ন মালবাহী ট্রাক ও নির্মাণাধীন ভবনের রড, সিমেন্টসহ বিভিন্ন সামগ্রী লুট করে আসছে।","sourceurl":"https://www.prothomalo.com/bangladesh/crime/sqqliypvi9","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-14 09-11","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F3a5a5f03-dea4-4f7d-9c2a-9ab4ed5c7c8c%2F1021.jpg?rect=0%2C0%2C1600%2C840&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F18c58c05-9e66-46f3-8946-4437460f8f90%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"যুদ্ধের দ্বিতীয় বছরেও কী পুতিনের বিরুদ্ধে পশ্চিমা ঐক্য অটুট থাকবে? | প্রথম আলো","content":"যুদ্ধের দ্বিতীয় বছরেও কী পুতিনের বিরুদ্ধে পশ্চিমা ঐক্য অটুট থাকবে? | প্রথম আলো \n\nস্বেচ্ছাচারী শাসকের জন্য ঘটনাটি ছিল একটা সহজ ভুল। গত বছরের ফেব্রুয়ারি মাসে রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুতিন যখন ইউক্রেনের ওপর নিষ্ঠুর আগ্রাসন শুরু করেছিলেন, সে সময় তিনি দেশটির বীর জনতা ও মাতৃভূমির মুক্তির লড়াইয়ে তাঁদের সংকল্পের দৃঢ়তা সম্পর্কে ভুল ধারণা করেছিলেন। পশ্চিমা গণতান্ত্রিক দেশগুলোর সংহতি সম্পর্কেও পুতিন ভুল বুঝেছিলেন।\n\nপুতিন কেন গণতান্ত্রিক বিশ্ব সম্পর্কে এমন ভুল ধারণা পোষণ করেছিলেন? সেটা আপনারা সে সময় নিজের চোখেই দেখতে পেয়েছিলেন। রাশিয়ার সেনাবাহিনী যখন প্রতিবেশী ইউক্রেনকে গুঁড়িয়ে দেওয়ার উদ্দেশ্যে সামরিক অভিযান শুরু করে, তখন প্রধানমন্ত্রীর কেলেঙ্কারিতে জেরবার ছিল যুক্তরাজ্য সরকার। চরম হতাশা থেকে ফ্রান্সের প্রেসিডেন্ট এমানুয়েল মাখোঁ বলেছিলেন, ন্যাটোর ‘মস্তিষ্ক মৃত্যু’ হয়ে গেছে। রাশিয়ার জীবাশ্ম জ্বালানির ওপর ভয়ংকরভাবে নির্ভরশীল জার্মানিতে ওলাফ শলৎজ সবে চ্যান্সেলর নির্বাচিত হয়েছেন এবং তিন জোটের একটি অপরীক্ষিত সরকার গঠন করেছেন। আফগানিস্তান থেকে অপমানজনকভাবে সৈন্য প্রত্যাহারের পর যুক্তরাষ্ট্রে বাইডেন সরকারের ওপর জনগণের আস্থা নড়বড়ে অবস্থায় পৌঁছে গিয়েছিল। শুধু পুতিন একা নন, মুক্ত বিশ্বে এমন মানুষের সংখ্যা বেড়েই চলছিল, যাঁরা ভাবতে পছন্দ করেন, গণতন্ত্র এতটা দুর্বল, ক্ষয়িষ্ণু ও বিভক্ত হয়ে গেছে যে সেটা আর নিজের মূল্যবোধ রক্ষা করতে সক্ষম নয়। সে কারণে ইউক্রেনীয়দের প্রতিরক্ষার সক্ষমতা এবং দেশটিকে দেওয়া পশ্চিমাদের সমর্থন সম্পর্কে শুধু ক্রেমলিনের স্বৈরশাসক নন, আরও অনেকে অবজ্ঞা প্রদর্শন করেছিলেন।","sourceurl":"https://www.prothomalo.com/opinion/column/6dvbrrhks1","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-14 09-12","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F910ff8e1-efc0-4e33-8302-b6905e1e2257%2Fukarine_home.jpg?rect=0%2C55%2C780%2C410&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"Russian Gas Exports Sink by 25% Despite Rise in Oil Sales - The Moscow Times","content":"Russian Gas Exports Sink by 25% Despite Rise in Oil Sales - The Moscow Times \n\nRussia announced on Monday that its gas exports plummeted by 25% in 2022 after the Ukraine conflict brought turmoil to Moscow's ties with key buyers in Europe.\n\nThe Kremlin's decision to invade Ukraine in February last year was met with a flurry of sanctions imposed by the United States and Europe, despite the fact that Europe was heavily reliant on Russia to meet its energy needs.\n\nDeputy Prime Minister Alexander Novak announced the figures and attributed the fall in gas exports to \"the refusal of European countries to buy Russian gas.\"\n\nThe European Union, once the largest buyer of Russian gas, has drastically reduced its imports during 2022.\n\nIn response to the Russian intervention in Ukraine, Germany scrapped the approval for the recently completed Nord Stream 2 pipeline, which would have deepened European reliance on Russian gas supplies.\n\nIn September explosions on sections of the Nord Stream 1 and 2 pipelines under the Baltic Sea saw Washington and Moscow trade blame over the incident.","sourceurl":"https://www.themoscowtimes.com/2023/02/13/russian-gas-exports-sink-by-25-despite-rise-in-oil-sales-a80215","sourcetitle":"www.themoscowtimes.com","publishtime":"2023-02-14 09-14","mediaurl":"https://static.themoscowtimes.com/image/og/31/80215__3101155f87c839eb61be94ca34d2e7a9.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"Imran accuses past rulers of undermining rule of law - Newspaper - DAWN.COM","content":"Imran accuses past rulers of undermining rule of law - Newspaper - DAWN.COM \n\nLAHORE: Pakistan was created along the lines of an Islamic welfare state, but successive rulers pursued their vested interests and did not let rule of law prevail, which is a guarantee for democracy and prosperity in the country, Pakistan Tehreek-i-Insaf (PTI) Chairman Imran Khan said on Monday.\n\nIn the current situation, Mr Khan said, the Constitution of Pakistan requires that fresh elections be held within 90 days of the dissolution of the assembly, but all state institutions were making lame excuses like funds shortage to delay elections — which would be a blatant violation of the Constitution.\n\nAddressing intellectuals, religious scholars and students in a televised address from his Zaman Park residence on Monday, the former premier said he went to Russia and convinced President Vladimir Putin to give wheat and fuel at cheaper rates to Pakistan as being supplied to India.\n\nBack home, he said, the former army chief asked him to condemn Russia for invading Ukraine.\n\nClaims Gen Bajwa asked him to condemn Russia after he had convinced Putin to sell Pakistan cheap fuel, wheat\n\n“I told the former army chief that India, which is a strategic ally of the US, was staying neutral and Pakistan should also not get involved in the war between two countries,” Khan said and added that to his surprise, the former army chief himself condemned Russia at a security seminar “to appease the US”.\n\n“With the support of Russia, India reduced its inflation from 7.5 per cent to 5.5pc, but Pakistan’s inflation rate rose from 12pc to 30pc.\n\nThe PTI chairman alleged the past rulers had violated Pakistan’s sovereignty by focusing only on looting national wealth and then getting NROs to protect their loot.\n\n“No system was allowed to prevail in Pakistan that could bring the powerful under the law and protect the fundamental rights of the weak,” he said.\n\nCiting example of Singapore, Mr Khan said the country increased its per capita income to $60,000 after punishing its corrupt ministers and looters of national exchequer.\n\n“In Pakistan, per capita income reduced to $2,000 just because it [the system] protected the looters and criminals for being powerful,” he said.\n\nThe former premier said his government introduced health card to offer quality healthcare services at public as well as private hospitals up to Rs1 million, which emerged as a massive social protection for the poor in Punjab, Khyber Pakhtunkhwa, Islamabad, as well as, northern areas.\n\n“It is a matter of grave concern that the incumbent PDM government rolled it [health card] back,” he alleged.\n\nThe PTI chairman urged the nation to join his ‘Haqeeqi Azadi’ (real freedom) movement to break shackles and bring the powerful under the law of the land.\n\n“Pakistan will have no bright future, if the powerful continued going scot-free after looting the country.”","sourceurl":"https://www.dawn.com/news/1737032","sourcetitle":"www.dawn.com","publishtime":"2023-02-14 09-15","mediaurl":"http://www.dawn.com/_img/social-default.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"তুরস্ক সিরিয়ার ক্ষতিগ্রস্তদের জন্য গোপনে দান করে তাক লাগিয়ে দিলেন বিশ্বকে | Syria | Rtv News","content":"তুরস্ক সিরিয়ার ক্ষতিগ্রস্তদের জন্য গোপনে দান করে তাক লাগিয়ে দিলেন বিশ্বকে | Syria | Rtv News | female presenter","sourceurl":"https://m.youtube.com/watch?v=lr7iO2AqVkc","sourcetitle":"Youtube","publishtime":"2023-02-14 19-13","mediaurl":"https://img.youtube.com/vi/lr7iO2AqVkc/mqdefault.jpg","mediatype":3,"newstype":2,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"ভূমিকম্পে জীবন বাজি রেখে নবজাতকের প্রাণ বাঁচালেন নার্স ll Turkey ll Nurse","content":"ভূমিকম্পে জীবন বাজি রেখে নবজাতকের প্রাণ বাঁচালেন নার্স ll Turkey ll Nurse","sourceurl":"https://m.youtube.com/watch?v=pB862uZN8XQ","sourcetitle":"Youtube","publishtime":"2023-02-14 19-15","mediaurl":"https://img.youtube.com/vi/pB862uZN8XQ/mqdefault.jpg","mediatype":3,"newstype":99,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"কোরআন শিক্ষার মাধ্যমেই আলোকিত মানুষ তৈরি হবে -জমিয়াতুল মোদারের্ছীন বৃহত্তর ফরিদপুর","content":"কোরআন শিক্ষার মাধ্যমেই আলোকিত মানুষ তৈরি হবে -জমিয়াতুল মোদারের্ছীন বৃহত্তর ফরিদপুর \n\nতাকওয়াভিত্তিক জীবন গড়তে হলে ঘরে ঘরে পবিত্র কোরআনের চর্চা চালু করতে হবে। কোরআন শিক্ষার মাধ্যমেই সমাজে আলোকিত মানুষ তৈরি হবে। এতে সমাজ থেকে অনৈসলামিক কার্যক্রম বন্ধ এবং মাদকাসক্তি দূর হবে। সাধারণ শিক্ষার পাশাপাশি কোরআনী শিক্ষা বাধ্যতামূলক করতে হবে। আজ মঙ্গলবার ফরিদপুরের ভাংগাস্থ ইকামাতেদ্বীন মডেল কামিল (এম.এ) মাদরাসায় উপজেলা মাধ্যমিক শিক্ষা অফিস ও সকল মাদরাসার সমন্বয়ে মহান স্বাধীনতা ও জাতীয় দিবস উদযাপন উপলক্ষে আন্তঃ মাদরাসা ক্বিরাত প্রতিযোগিতা অনুষ্ঠানে নেতৃবৃন্দ এসব কথা বলেন। \nমাদরাসার প্রিন্সিপাল ও জমিয়াতুল মোদারের্ছীনের বৃহত্তর ফরিদপুর দক্ষিণ অঞ্চলের সভাপতি হযরত মাওলানা মো. আবু ইউছুফ মৃধার সভাপতিত্বে এতে আরো বক্তব্য রাখেন, উপজেলা নির্বাহী অফিসার মো. আজিম উদ্দিন, উপজেলা মাধ্যমিক শিক্ষা অফিসার মো. জালাল উদ্দিন, তারাইল এ এস আলিম মাদরাসার প্রিন্সিপাল মো. ইব্রাহিম মিয়া, ভাংগার একাডেমিক সুপারভাইজার প্রহলাদ বিশ্বাস, ধর্মদী দাখিল মাদরাসার সুপার মো. আব্দুস সোবহান ফকির, বাংলাদেশ ইসলামী মিশন দাখিল মাদরাসার সুপার মো. সিরাজুল ইসলাম, চৌকিঘাটা দাখিল মাদরাসার সুপার মো. আব্দুস সালাম, রশিবপুরা দাখিল মাদরাসার সুপার মো. ইদ্রিস আলী ও বড়দিয়া দাখিল মাদরাসার সুপার মো. আব্দুল কাদির। পরে ক্বিরাত প্রতিযোগিতায় বিজয়ীদের মধ্যে পুরস্কার ও সনদ বিতরণ করা হয়।","sourceurl":"https://m.dailyinqilab.com/article/555610/%E0%A6%95%E0%A7%8B%E0%A6%B0%E0%A6%86%E0%A6%A8-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A6%AE%E0%A7%87%E0%A6%87-%E0%A6%86%E0%A6%B2%E0%A7%8B%E0%A6%95%E0%A6%BF%E0%A6%A4-%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%81%E0%A6%B7-%E0%A6%A4%E0%A7%88%E0%A6%B0%E0%A6%BF-%E0%A6%B9%E0%A6%AC%E0%A7%87-%E0%A6%9C%E0%A6%AE%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%A4%E0%A7%81%E0%A6%B2-%E0%A6%AE%E0%A7%8B%E0%A6%A6%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0%E0%A7%8D%E0%A6%9B%E0%A7%80%E0%A6%A8-%E0%A6%AC%E0%A7%83%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%B0-%E0%A6%AB%E0%A6%B0%E0%A6%BF%E0%A6%A6%E0%A6%AA%E0%A7%81%E0%A6%B0","sourcetitle":"m.dailyinqilab.com","publishtime":"2023-02-15 06-27","mediaurl":"https://www.dailyinqilab.com/news_original/1676388472_IMG-20230214-WA0015.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"ওমরাহ-যাত্রীরা এখন সৌদির যেকোনো বিমানবন্দর ব্যবহার করতে পারতে পারবেন","content":"ওমরাহ-যাত্রীরা এখন সৌদির যেকোনো বিমানবন্দর ব্যবহার করতে পারতে পারবেন \n\nবিশ্বজুড়ে ওমরাহ-যাত্রীরা যাতে আরো সহজে ইবাদতটি করতে পারেন, সেজন্য সৌদি আরব ওমরাহ-যাত্রীদের দেশটিতে আগমন ও নির্মগনের কাজটি স্বস্তিদায়ক করার সিদ্ধান্ত নিয়েছেন। এখন থেকে ওমরাহ-যাত্রীরা দেশটির যেকোনো আন্তর্জাতিক বিমানবন্দর ব্যবহার করে প্রবেশ ও বের হতে পারবেন।\nমঙ্গলবার জেনারেল অথোরিটি অব সিভিল অ্যাভিয়েশন (জিএসিএ) এক সার্কুলারে জানায়, সকল জাতীয় ও বিদেশী এয়ারলাইন্সকে নির্দেশনা দেয়া হয়েছে যে তারা ওমরাহ-যাত্রীদের জন্য দেশের সকল আন্তর্জাতিক বিমানবন্দর ব্যবহার করতে পারবে।\nসার্কুলারে সরকারের নির্দেশের সাথে সামঞ্জস্যপূর্ণ কাজ করার জন্য এয়ারলাইন্সগুলোকে হুঁশিয়ার করে দেয়া হয়েছে। তা না হলে তাদের শাস্তি পেতে হবে বলেও জানানো হয়েছে।\nএর আগে ওমরাহ-যাত্রীরা কেবল জেদ্দা ও মদিনা বিমানবন্দর থেকে আগমন ও নির্গমনের কাজ করতে পারতেন। বর্তমানে ওমরাহ-যাত্রীদের পছন্দ করার অনেক স্বাধীনতা দেয়া হয়েছে।","sourceurl":"https://www.dailynayadiganta.com/middle-east/727990/%E0%A6%93%E0%A6%AE%E0%A6%B0%E0%A6%BE%E0%A6%B9-%E0%A6%AF%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A6%B0%E0%A6%BE-%E0%A6%8F%E0%A6%96%E0%A6%A8-%E0%A6%B8%E0%A7%8C%E0%A6%A6%E0%A6%BF%E0%A6%B0-%E0%A6%AF%E0%A7%87%E0%A6%95%E0%A7%8B%E0%A6%A8%E0%A7%8B-%E0%A6%AC%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B9%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A7%87%E0%A6%A8","sourcetitle":"www.dailynayadiganta.com","publishtime":"2023-02-15 06-28","mediaurl":"https://www.dailynayadiganta.com/Img?img=img/article/202302/727990_142.jpg","mediatype":0,"newstype":99,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"মুসলমানদের জাতীয় শক্তির ভিত্তি","content":"মুসলমানদের জাতীয় শক্তির ভিত্তি \n\nআল্লাহ তায়ালা পবিত্র কুরআনুল কারিমে ইরশাদ করেন- ‘হে ঈমানদাররা, আল্লাহকে যেমন ভয় করা উচিত ঠিক তেমনিভাবে ভয় করতে থাকো এবং অবশ্যই মুসলমান না হয়ে মৃত্যুবরণ করো না।’ (সূরা আল-ইমরান-১০২) আল্লাহ তায়ালা পরবর্তী আয়াতে ইরশাদ করেন- ‘আর তোমরা সবাই আল্লাহর রজ্জুকে সুদৃঢ় হাতে ধারণ করো, পরস্পর বিচ্ছিন্ন হয়ো না। আর তোমরা সে নিয়ামতের কথা স্মরণ করো, যা আল্লাহ তোমাদের দান করেছেন। তোমরা পরস্পর শত্রু ছিলে। অতঃপর আল্লাহ তোমাদের মনে সম্প্রীতি দান করেছেন। ফলে, এখন তোমরা তাঁর অনুগ্রহের কারণে পরস্পর ভাই ভাই হয়েছ। তোমরা এক অগ্নিকুণ্ডের পাড়ে অবস্থান করছিলে। অতঃপর তা থেকে তোমাদেরকে মুক্তি দিয়েছেন। এভাবেই আল্লাহ নিজের নিদর্শনগুলো প্রকাশ করেন, যাতে তোমরা হেদায়েতপ্রাপ্ত হতে পারো।’ (সূরা আল-ইমরান-১০৩)\n\nআলোচ্য আয়াতের প্রথমটিতে প্রথম মূলনীতি এবং দ্বিতীয়টিতে দ্বিতীয় মূলনীতি ব্যক্ত করা হয়েছে। প্রথম মূলনীতি হচ্ছে, তাকওয়া বা আল্লাহ তায়ালাকে ভয় করা। অর্থাৎ তার অপছন্দনীয় কাজকর্ম থেকে বেঁচে থাকা। এমন সব বিষয় থেকে বেঁচে থাকা, যা আল্লাহ তায়ালা ও তাঁর রাসূলের পছন্দনীয় নয়।\n\nমুসলমানদের জাতীয় শক্তির দ্বিতীয় ভিত্তি : কুরআনুল কারিমের সূরা আল-ইমরানের ১০৩ নম্বর আয়াতে পারস্পরিক ঐক্যের বিষয়টি অত্যন্ত সাবলীল ভঙ্গিতে বর্ণিত হয়েছে। অর্থাৎ, এতে সর্বপ্রথম মানুষকে পরস্পর ঐক্যবন্ধনে আবদ্ধ হওয়ার নির্দেশ দেয়া হয়েছে এবং বিভেদ ও বিচ্ছিন্নতা সৃষ্টি করতে নিষেধ করা হয়েছে। এর ব্যাখ্যা এই, ঐক্য ও মৈত্রী যে প্রশংসনীয় ও কাম্য, তাতে জগতের জাতি, ধর্ম ও দেশ-কাল নির্বিশেষে সব মানুষই একমত। এতে দ্বিমতের কোনোই অবকাশ নেই।\n\nম্ভবত জগতের কোথাও এমন কোনো ব্যক্তি নেই, যুদ্ধ-বিগ্রহ ও বিবাদ-বিসম্বাদকে উপকারী ও উত্তম মনে করে। এ কারণে বিশ্বের সব দল ও গোত্রই জনগণকে ঐক্যবদ্ধ হওয়ার আহ্বান জানায়; কিন্তু অভিজ্ঞতা সাক্ষ্য দেয়, ঐক্য উপকারী ও অপরিহার্য হওয়ার ব্যাপারে সবাই একমত হওয়া সত্ত্বেও মানবজাতি বিভিন্ন দল-উপদল ও গোষ্ঠীতে বিভক্ত হয়ে রয়েছে। এরপর দলের ভেতরে উপদল এবং সংগঠনের ভেতরে উপসংগঠন সৃষ্টি করার এমন এক কার্যধারা অব্যাহত রয়েছে, যাতে সঠিক অর্থে দুই ব্যক্তির ঐক্য কল্প-কাহিনীতে পর্যবসিত হতে চলেছে। সাময়িক স্বার্থের অধীনে কয়েক ব্যক্তি কোনো বিষয়ে ঐক্যবদ্ধ হয়। স্বার্থ উদ্ধার হয়ে গেলে কিংবা স্বার্থোদ্ধারে অকৃতকার্য হলে শুধু তাদের ঐক্যই বিনষ্ট হয় না; বরং পরস্পর শত্রুতা মাথাচাড়া দিয়ে ওঠে।\n\nএ কারণে কুরআন মাজিদ শুধু মৈত্রী, একতা, শৃঙ্খলা ও দলবদ্ধ হওয়ার উপদেশই দান করেনি; বরং তা অর্জন করা ও অটুট রাখার জন্য একটি মূলনীতিও নির্দেশ করেছে, যা স্বীকার করে নিতে কারো আপত্তি থাকার কথা নয়। মূলনীতিটি এই যে, তাদের রচিত ব্যবস্থা ও পরিকল্পনাকে জনগণের ওপর চাপিয়ে দিয়ে তাদের কাছ থেকে এমন আশা করা যে, তারা এতে একতাবদ্ধ হয়ে যাবে, এটি বিবেক ও ন্যায়বিচারের পরিপন্থী ও আত্মপ্রবঞ্চনা ছাড়া কিছুই নয়। তবে বিশ্বজাহানের পালনকর্তা কর্তৃক প্রদত্ত ব্যবস্থা ও পরিকল্পনায় অবশ্যই সব মানুষের একতাবদ্ধ হওয়া স্বাভাবিক; এ কথা কোনো জ্ঞানী ব্যক্তিই নীতিগতভাবে অস্বীকার করতে পারে না। এখন মতভেদের একটি মাত্র ছিদ্রপথ খোলা থাকতে পারে যে, বিশ্বজাহানের পালনকর্তা কর্তৃক প্রদত্ত ব্যবস্থা কী এবং কোনটি? ইহুদিরা তাওরাতের ব্যবস্থাকে এবং খ্রিষ্টানরা ইঞ্জিলের ব্যবস্থাকে আল্লাহ প্রদত্ত অবশ্যপালনীয় ব্যবস্থা বলে দাবি করে। এমনকি, মুশরিকদের বিভিন্ন দলও নিজ নিজ ধর্মীয় আচার-অনুষ্ঠানকে আল্লাহ প্রদত্ত বিধান বলেই দাবি করে থাকে। এ ধরনের মতানৈক্য ও বিভেদকেই কুরআন পাক কঠোরভাবে নিষিদ্ধ ঘোষণা করেছে। বর্তমানে এ কুরআনি মূলনীতিকে পরিত্যাগ করার কারণেই পুরো মুসলিম সমাজ শতধাবিভক্ত হয়ে ধ্বংসের দিকে এগিয়ে চলেছে। এ বিভেদ মেটানোর অমোঘ ব্যবস্থাই (আল্লাহর রজ্জুকে সবাই মিলে সুদৃঢ়ভাবে ধারণ করো) আয়াতে ব্যক্ত হয়েছে। ‘আল্লাহর রজ্জু’ বলে কুরআনকে বোঝানো হয়েছে। আবদুল্লাহ ইবনে মাসউদের রেওয়ায়েতে রাসূলুল্লাহ সা: বলেন, ‘কুরআন হলো আল্লাহ তায়ালার রজ্জু যা আসমান থেকে জমিন পর্যন্ত প্রলম্বিত।’ (ইবনে কাসির)\n\nমোট কথা, আল্লাহ কর্তৃক প্রেরিত জীবন-ব্যবস্থা কুরআনকে কাজেকর্মে বাস্তবায়িত করা প্রত্যেক মানুষের জন্য অবশ্য কর্তব্য। দ্বিতীয়ত, সব মুসলমান সম্মিলিতভাবে একে বাস্তবায়ন করবে। এর অনিবার্য ফলস্বরূপ তারা পরস্পর ঐক্যবদ্ধ ও সুশৃঙ্খল জাতিতে পরিণত হবে। উদাহরণত- একদল লোক একটি রজ্জুকে ধরে থাকলে তারা সবাই একদেহে পরিণত হয়ে যাবে।\nঐক্য একমাত্র ইসলামের ভিত্তিতেই সম্ভব : আলোচ্য আয়াতে মুসলমানদেরকে দু’টি নির্দেশ দেয়া হয়েছে। প্রথমত, আল্লাহ তায়ালার প্রেরিত জীবন-ব্যবস্থার অনুসারী হয়ে যাও। দ্বিতীয়ত, একে সবাই মিলে শক্তভাবে ধারণ করো, যাতে মুসলিম সম্প্রদায়ের সুশৃঙ্খল ঐক্যবন্ধন স্বাভাবিকভাবেই প্রতিষ্ঠিত হয়ে যায়।\n\nরাসূলুল্লাহ সা: বলেন, ‘আল্লাহ তায়ালা তোমাদের জন্য তিনটি বিষয় পছন্দ করেছেন এবং তিনটি বিষয় অপছন্দ করেছেন। পছন্দনীয় জিনিসগুলো এই যে- এক. তোমরা আল্লাহর ইবাদত করবে এবং তাঁর সাথে কাউকে অংশীদার করবে না। দুই. আল্লাহর কিতাব কুরআনকে সুদৃঢ়ভাবে ধারণ করবে এবং অনৈক্য থেকে বেঁচে থাকবে। তিন. শাসনকর্তাদের প্রতি শুভেচ্ছার মনোভাব পোষণ করবে।\n\nঅপছন্দনীয় বিষয়গুলো এই যে- এক. অনাবশ্যক কথাবার্তা ও বিতর্ক অনুষ্ঠান। দুই. বিনা প্রয়োজনে কারো কাছে ভিক্ষা চাওয়া এবং তিন. সম্পদ বিনষ্ট করা। (ইবনে কাসির)\n\nমুসলমানদের কল্যাণ দু’টি বিষয়ের ওপর নির্ভরশীল : প্রথমে আল্লাহভীতি ও আল্লাহর রজ্জুকে দৃঢ়ভাবে ধারণ করার মাধ্যমে আত্মসংশোধন এবং দ্বিতীয়ত, প্রচার বা তাবলিগের মাধ্যমে অপরের সংশোধন। সূরা আল-ইমরানের ১০৪ নম্বর আয়াতে দ্বিতীয় নির্দেশটি বর্ণিত হয়েছে। এ দু’টি আয়াতের সারমর্ম এই- নিজেও স্বীয় কাজকর্ম ও চরিত্র আল্লাহ প্রেরিত আইন অনুযায়ী সংশোধন করো এবং অন্যান্য ভাইয়ের কাজকর্ম সংশোধন করারও চিন্তা করো।\nএ বিষয়বস্তুটিই সূরা আসরে বর্ণনা করা হয়েছে- ‘অর্থাৎ পরকালের ক্ষতি থেকে তারা মুক্ত, যারা নিজেরাও ঈমান ও সৎকর্ম সম্পাদন করে এবং অপরকেও বিশুদ্ধ বিশ্বাস ও সৎকর্মের নির্দেশ দেয়।’ (সূরা আসর, আয়াত-৩)","sourceurl":"https://www.dailynayadiganta.com/diganta-islami-jobon/727843/-%E0%A6%AE%E0%A7%81%E0%A6%B8%E0%A6%B2%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A7%80%E0%A7%9F-%E0%A6%B6%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%B0-%E0%A6%AD%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BF-","sourcetitle":"www.dailynayadiganta.com","publishtime":"2023-02-15 06-29","mediaurl":"https://www.dailynayadiganta.com/Img?img=img/article/202302/727843_158.jpg","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"গৌতম আদানি প্রসঙ্গে নরেন্দ্র মোদিকে বাংলাদেশ নিয়ে প্রশ্ন কংগ্রেসের | প্রথম আলো","content":"গৌতম আদানি প্রসঙ্গে নরেন্দ্র মোদিকে বাংলাদেশ নিয়ে প্রশ্ন কংগ্রেসের | প্রথম আলো \n\nপ্রধানমন্ত্রীকে কংগ্রেসের তৃতীয় প্রশ্ন আদানির গোড্ডা প্রকল্পকে এসইজেড অন্তর্ভুক্ত করা নিয়ে। ২০১৮ সালের ফেব্রুয়ারিতে আদানি পাওয়ার ওই মর্যাদা পেতে আবেদন জানায়, যাতে তারা করে ছাড় পেতে পারে। কিন্তু বাণিজ্য মন্ত্রণালয় তাতে আপত্তি জানায় বিশেষায়িত অঞ্চলে একটিই মাত্র বিদ্যুৎ প্রকল্প থাকায়। সরকারি নিয়মেও তাই বলা ছিল। কিন্তু ২০১৯ সালের ২৫ ফেব্রুয়ারি বাণিজ্য মন্ত্রণালয় পুরোনো নীতি বদলে দেয় এবং আদানি পাওয়ারের আবেদনকে মান্যতা দেয়। কংগ্রেসের প্রশ্ন, ওই নিয়ম বদলানোর ক্ষেত্রে প্রধানমন্ত্রীর কার্যালয়ের কী ভূমিকা ছিল, যার ফলে কয়লা আমদানি শুল্ক বাবদ তাদের বছরে ৩০০ কোটি রুপি লাভ হবে?\n\nবাংলাদেশসংক্রান্ত প্রশ্ন কংগ্রেস নেতা রাহুল গান্ধী পার্লামেন্টেই সরাসরি তুলেছিলেন। প্রধানমন্ত্রী মোদি অথবা সরকারের পক্ষে কেউ কোনো উত্তর দেননি। আট দিন ধরে কংগ্রেসের করা ২৪টি প্রশ্নের একটিরও জবাব বিজেপির কেউ এখনো দেননি।","sourceurl":"https://www.prothomalo.com/bangladesh/ngqssflz3h","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-15 06-30","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fe2c7e611-73d2-4020-901e-d643f1641b61%2FUntitled_4.jpg?rect=0%2C114%2C1600%2C840&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F18c58c05-9e66-46f3-8946-4437460f8f90%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"দূরপাল্লার বাসের যাত্রীদের শৌচাগার-বিড়ম্বনা আর কত দিন | প্রথম আলো","content":"দূরপাল্লার বাসের যাত্রীদের শৌচাগার-বিড়ম্বনা আর কত দিন | প্রথম আলো \n\nদেশের মহাসড়কগুলো এখন মোটের ওপর ভালো। তুলনামূলক কম সময়ে বেশি দূরত্বের গন্তব্যে পৌঁছানো যায়। ঢাকা থেকে আমার নিজ জেলা বাগেরহাটে পৌঁছানো যায় আড়াই থেকে পৌনে তিন ঘণ্টার মধ্যে, পদ্মা সেতু যুগের আগে যেখানে লাগত ছয় থেকে আট ঘণ্টা। কখনো কখনো এর চেয়েও বেশি। ঢাকা থেকে চট্টগ্রাম এখন বাসে পাঁচ ঘণ্টায় যাওয়া যাচ্ছে, মাঝে কুমিল্লায় যাত্রাবিরতি তো থাকছেই।\n\nসেখানে চা-রুটি খেয়ে চাঙা হয়ে বন্দরনগরীর দিকে যাত্রা করা, সব মিলে ভ্রমণ ভালোই হয়। রংপুর, কুড়িগ্রাম, পঞ্চগড়সহ উত্তরবঙ্গের সড়কগুলো অবশ্য ততটা স্বাচ্ছন্দ্যের নয়। যদিও ট্রেন সেখানে ভালো। একটা শ্রেণি আছে, ট্রেনে ভ্রমণই বেশি করেন।\n\nআমাদের দুর্বল মহাসড়কগুলোর উন্নতি দরকার। কাজ চলছে, প্রকল্প নেওয়া হচ্ছে। পাশাপাশি মহাসড়কের পাশে উন্নতমানের গণশৌচাগার স্থাপন অতি প্রয়োজনীয়। এ বিষয়ে আমাদের মনোযোগ কম। মহাসড়কের দুই পাশে জ্বালানি তেলের পাম্পগুলোতে কিছু শৌচাগার আছে বটে, তবে তা একেবারেই ব্যবহার অনুপযোগী থাকে।\n\nবাঙালির সব শিক্ষাদীক্ষা, রুচি, সংস্কৃতির প্রমাণ মেলে এসব শৌচাগারে ঢুকলে। আবার যে শৌচাগারটি তুলনামূলক ‘উন্নতমানের’, সেটা থাকে তালা দেওয়া। পদস্থ সরকারি-বেসরকারি কর্মকর্তা, ভিআইপি বলে যাঁরা পরিচিত, তাঁদের জন্য সেটি সংরক্ষিত, সাধারণের জন্য নয়।\n\nজ্বালানি তেলের পাম্পগুলোর শৌচাগার ভালো রাখার দায়িত্ব এর কর্তৃপক্ষের। প্রতি মাসে একবার-দুবার এসব পাম্পে ভ্রাম্যমাণ আদালত পরিচালনা করা যেতে পারে।","sourceurl":"https://www.prothomalo.com/opinion/column/t8ol57pzr6","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-15 06-31","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F773a9794-5e18-4a81-a312-e03589d6f796%2Fbus.JPG?rect=0%2C23%2C526%2C276&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"ভারতে বিবিসির কার্যালয়ে তল্লাশি নিয়ে নিন্দার ঝড় | প্রথম আলো","content":"ভারতে বিবিসির কার্যালয়ে তল্লাশি নিয়ে নিন্দার ঝড় | প্রথম আলো \n\nতল্লাশির নিন্দা করেছেন সমাজবাদী পার্টির নেতা অখিলেশ যাদবও। তিনি টুইট করে বলেন, ‘সরকার ও প্রশাসন যখন ভয়হীনতার বদলে ভয় ও দমন–পীড়নের প্রতীক হয়ে দাঁড়ায়, তখন বুঝতে হবে শেষের দিন ঘনিয়ে এসেছে।’ জম্মু–কাশ্মীরের সাবেক মুখ্যমন্ত্রী মেহবুবা মুফতি টুইটে লিখেছেন, ‘কেন এই তল্লাশি, তার কারণ পরিষ্কার। \n\nভারত সরকার তাদের ওপরই ঝাঁপিয়ে পড়ছে, যারা স্পষ্টবক্তা ও সত্যবাদী। তা সে রাজনৈতিক নেতা, মিডিয়া, গণআন্দোলন কর্মী যে–ই হোন, বজ্রমুষ্ঠি প্রস্তুত। সত্যের জন্য লড়াইয়ে মূল্য দিতে হয় অনেক।’ সিপিএম সাংসদজন ব্রিটাস টুইট করে বলেন, ‘এটাই কি প্রত্যাশিত ছিল না? ব্রিটিশ প্রধানমন্ত্রী ঋষি সুনাক এখন কী বলবেন?’ সিপিআইয়ের রাজ্যসভা সদস্য বিনয় বিশ্বমের মতে, ‘এক ভয়ার্ত সরকার সত্যের কণ্ঠ রোধ করতে হত্যালীলায় নেমেছে। গোটা পৃথিবী সাক্ষী। মোদি যখন জি–২০–এর সভাপতিত্ব করবেন, তখন তাঁরা সংবাদমাধ্যমের স্বাধীনতা নিয়ে প্রশ্ন করবেন। তিনি কি প্রকৃত সত্যের অবতারণা করতে পারবেন?’\n\nভারতের এডিটর্স গিল্ডের পক্ষে সভাপতি সীমা মুস্তাফা, সাধারণ সম্পাদক অনন্ত নাথ ও কোষাধ্যক্ষ শ্রীরাম পাওয়ার মঙ্গলবার এক বিবৃতিতে এই তল্লাশির নিন্দা করেছেন। তাঁদের বিবৃতিতে বলা হয়, দমন–পীড়নের ধারবাহিকতা অব্যাহত রয়েছে। ২০২১ সালের সেপ্টেম্বরে ‘নিউজক্লিক’ ও ‘নিউজলন্ড্রি’র অফিসে ঠিক এইভাবে আয়কর বিভাগের ‘সার্ভে’ চালানো হয়েছিল। সেই বছরের জুন মাসে ‘সার্ভে’ চলেছিল ‘দৈনিক ভাস্কর’ ও ‘দৈনিক সমাচার’ অফিসে। ওই বছরের ফেব্রুয়ারিতে এনফোর্সমেন্ট ডিরেক্টরেট (ইডি) তল্লাশি চালিয়েছিল ‘নিউজক্লিক’–এর অফিসে। প্রতিটি তল্লাশি হয়েছিল সরকারের সমালোচনা করে খবর করার পর। এই ধারবাহিকতা অব্যাহত রয়েছে। সাংবিধানিক গণতন্ত্রের পক্ষে যা মারাত্মক।","sourceurl":"https://www.prothomalo.com/world/india/17ozseh6wn","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-15 06-32","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F8d73339f-563a-42b5-81fb-5060054888ad%2FBBc_india_01.jpg?rect=0%2C325%2C4276%2C2245&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"জেহাদ কী কেন কীভাবে | প্রথম আলো","content":"জেহাদ কী কেন কীভাবে | প্রথম আলো \n\nযাঁরা জেহাদ করেন তাঁদের মুজাহিদ বলে। যাঁরা জেহাদে জয় লাভ করেন তাঁরা গাজি এবং যাঁরা জেহাদে মারা যান, তাঁরা হন শহীদ। জেহাদে অংশগ্রহণ করেন তাঁদের সম্পর্কে পবিত্র কোরআন ও হাদিসে প্রচুর প্রশংসা করা হয়েছে। বলা হয়েছে, যাঁরা জেহাদে শহীদ হন, তাঁরা মৃত নন, তাঁরা জীবিত, জান্নাতের দরজা তাঁদের জন্য খোলা। মোট কথা, সমাজে সত্য ও ন্যায় প্রতিষ্ঠা করার জন্য এবং অত্যাচারীর হাত থেকে অত্যাচারিতকে মুক্ত করার জন্য উৎসর্গীকৃত প্রাণ হয়ে যুদ্ধ করাকে জেহাদ বলে। জেহাদ ইসলামি কর্মসৌধের অন্যতম প্রধান ভিত্তি ।\n\nসূত্র:‘জেহাদ ’যার যা ধর্ম, মুহাম্মদ হাবিবুর রহমান, প্রথমা প্রকাশন, ২০১৪","sourceurl":"https://www.prothomalo.com/religion/islam/n9ngm1qj7i","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-15 06-34","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F91fecb66-e88d-438b-ace1-3b1d65ff207b%2Ff453fe58-83b1-4e55-9c99-43461b1f318c.jpg?rect=0%2C85%2C1200%2C630&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"সুফিবাদ কী কেন | প্রথম আলো","content":"সুফিবাদ কী কেন | প্রথম আলো \n\nহিন্দু ও বৌদ্ধধর্মের গুরুসাধকেরা আধ্যাত্মিকতার মাধ্যমে যেভাবে দীক্ষা দান করতেন, সেভাবে মানবপ্রেম তথা সৃষ্টির প্রতি প্রেমের মাধ্যমে স্রষ্টার প্রেমার্জন সুফিবাদের মূল আদর্শ। সুফিরা নিজেদের আদর্শ জীবন এবং সুফিবাদের প্রেম-ভ্রাতৃত্ব ও সাম্যের মধুর বাণী প্রচার করে জাতি-ধর্ম নির্বিশেষে এ দেশের সাধারণ মানুষের মন জয় করতে সক্ষম হয়েছিলেন। সাধারণ মানুষের স্বাভাবিক জীবনেও সুফিদের প্রভাব লক্ষ করা যায়। যেমন নদী ও সমুদ্রপথে যাতায়াতের সময় মাঝিরা ‘বদর পীরের’ নাম স্মরণ করে। শুধু তা-ই নয়, নিরাপদে গন্তব্যে পৌঁছানোর উদ্দেশ্যে শহরের যানবাহনে পর্যন্ত বিভিন্ন পীর-আউলিয়ার নাম লেখা থাকে। লৌকিক ধারার মুর্শিদি-মারফতি গান, গাজির গান, গাজিকালু-চম্পাবতী কাব্য ও অন্যান্য মরমি সাহিত্য, মাদার পীর ও সোনা পীরের মাগনের গান ইত্যাদি বিভিন্ন পীর-দরবেশকে কেন্দ্র করে রচিত।\n\nসূত্র:‘ সুফিবাদ ’যার যা ধর্ম, মুহাম্মদ হাবিবুর রহমান, প্রথমা প্রকাশন, ২০১৪","sourceurl":"https://www.prothomalo.com/religion/islam/qi0pr4ffy3","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-15 06-34","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F95ef5fd2-3818-4000-b70d-47baa5f343cc%2FIslamic_Thumnbnail.jpg?rect=0%2C0%2C1600%2C840&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"ফজরে জেগে ওঠার কৌশল | প্রথম আলো","content":"ফজরে জেগে ওঠার কৌশল | প্রথম আলো \n\nঘুমানোর আগে কিছু আমল\n\nঘুমানোর আগে কিছু আমল করে নেওয়া ভালো। আমলগুলো নিজের মতো তৈরি করে নেওয়া যায়। উদাহরণ হিসেবে বলা যায়, ঘুমানোর আগে পড়া যেতে পারে সুরা ফাতিহা, দরুদ শরিফ, আয়াতুল কুরসি, সুরা ইখলাস, সুরা ফালাক, সুরা কাফিরুন, সুরা নাস, সুরা বাকারার শেষ দুই আয়াত, সুরা হাশরের শেষ আয়াত, সুরা তওবার শেষ দুই আয়াত, সুরা আল ইমরানের শেষ ১০ আয়াত, সুরা মুলক ইত্যাদি।","sourceurl":"https://www.prothomalo.com/religion/islam/0xi75idr6v","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-15 06-35","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fc5958799-c77d-4971-af44-0fb28dfd3290%2F1.webp?rect=4%2C0%2C632%2C332&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"কেমন আছে সারা বিশ্বকে কাঁদানো সিরিয়ার সেই দুই ভাই-বোন? | Turkey Quake | Viral Siblings | JamunaTV","content":"কেমন আছে সারা বিশ্বকে কাঁদানো সিরিয়ার সেই দুই ভাই-বোন? | Turkey Quake | Viral Siblings | JamunaTV | female presenter","sourceurl":"https://m.youtube.com/watch?v=c5Ys17OAfzE","sourcetitle":"Youtube","publishtime":"2023-02-15 06-44","mediaurl":"https://img.youtube.com/vi/c5Ys17OAfzE/mqdefault.jpg","mediatype":3,"newstype":0,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"চিনি : পারমাণবিক বোমার চেয়েও প্রাণঘাতী এই জিনিসটি কিসে লুকিয়ে আছে?? #sugar #কোয়ান্টাম_মেথড","content":"চিনি : পারমাণবিক বোমার চেয়েও প্রাণঘাতী এই জিনিসটি কিসে লুকিয়ে আছে?? #sugar #কোয়ান্টাম_মেথড","sourceurl":"https://m.youtube.com/watch?v=FAnxPVV07VA","sourcetitle":"Youtube","publishtime":"2023-02-15 06-57","mediaurl":"https://img.youtube.com/vi/FAnxPVV07VA/mqdefault.jpg","mediatype":3,"newstype":0,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"থামছে না মৃত্যুর মিছিল, তুরস্ক-সিরিয়ায় নিহত ছাড়ালো ৪০ হাজার","content":"থামছে না মৃত্যুর মিছিল, তুরস্ক-সিরিয়ায় নিহত ছাড়ালো ৪০ হাজার \n\nসিরিয়া-তুরস্কে গত ৬ ফেব্রুয়ারি ভয়াবহ ভূমিকম্প আঘাত হেনেছে। এতে আজ বুধবার (১৫ ফেব্রুয়ারি) পর্যন্ত নিহতের সংখ্যা ৪০ হাজার ছাড়িয়েছে। খবর আল-জাজিরার। \n\nতুরস্কের কর্তৃপক্ষ বলছে, তাদের দেশের নিহতের সংখ্যা ৩৫ হাজার ৪১৮ জন। অন্যদিকে, সিরিয়ায় নিহত বেড়ে দাঁড়িয়েছে ৫ হাজার ৮০০জন। তুরস্কে ১০ লাখেরও বেশি মানুষ গৃহহীন হয়ে পড়েছে এবং সাহায্য সংস্থাগুলো বলছে, সিরিয়ায় এই সংখ্যা আরও বেশি হতে পারে।\n\nদুই দেশেরই উদ্ধারকারী দলগুলো এখন বিস্তীর্ণ এলাকায় উদ্ধার কাজ গুটিয়ে আনছে। কারণ জীবিত কাউকে উদ্ধারের সম্ভাবনা ক্ষীণ হয়ে আসছে।\n\nজাতিসংঘ বলছে, গত সপ্তাহের মারাত্মক ভূমিকম্পে বিধ্বস্ত হওয়ার পর দেশটিতে ত্রাণ সহায়তা পৌঁছাতে আরও দুটি সীমান্ত পারাপার খুলতে রাজি হয়েছে সিরিয়ার সরকার।\n\n\nজাতিসংঘ মহাসচিব আন্তোনিও গুতেরেসের একজন মুখপাত্র বিবিসিকে বলেছেন, এটি একটি বড় পরিবর্তন আসতে চলেছে। আমরা এখন পর্যন্ত একটি সীমান্ত পারাপার ব্যবহার করছি।\n\nঅনেক সিরিয় নাগরিক তাদের যুদ্ধ-বিধ্বস্ত দেশে সহায়তা না পৌঁছানোয় ক্ষোভ প্রকাশ করেছে। প্রেসিডেন্ট বাশার আল-আসাদের সরকার উদ্ধার তৎপরতা ব্যাহত হওয়ার জন্য দেশটির ওপর আরোপিত পশ্চিমা নিষেধাজ্ঞাকে দায়ী করেছে।\n\nকিন্তু আন্তর্জাতিক সাহায্য গোষ্ঠীগুলো বলছে, আসাদ সরকারের অব্যবস্থাপনা এবং দেশের সব এলাকায় উদ্ধার কাজে সংযুক্ত না হওয়াটাই মূল প্রতিবন্ধকতা।\n\nসোমবার দামেস্কে প্রেসিডেন্ট আসাদের সঙ্গে উচ্চ পর্যায়ের বৈঠকের পর জাতিসংঘ নতুন দুটি সীমান্ত পারাপার খুলে দেয়ার এই ঘোষণা দিয়েছে। এগুলো হচ্ছে- তুরস্কের সীমান্তের সঙ্গে থাকা বাব আল-সালাম এবং আল রাই সীমান্ত পারাপার।\n\nএতে বলা হয়েছে, বিদ্রোহী নিয়ন্ত্রিত উত্তর-পশ্চিম সিরিয়ায় সীমান্ত পারাপার প্রাথমিকভাবে তিন মাসের জন্য খোলা থাকবে।\n\nবিবিসি রেডিও ফোরের ওয়ার্ল্ড টুনাইট প্রোগ্রামকে গুতেরেসের মুখপাত্র স্টিফেন দুজারিক বলেছেন, খুব শিগগিরই আমরা অন্য দুটি পারাপার ব্যবহার করব।\n\nতিনি বলেন, আমরা আশা করি, যতক্ষণ পর্যন্ত আমাদের এটি ব্যবহার করতে হবে ততক্ষণ পর্যন্ত চুক্তিটি স্থায়ী হবে। আমরা যত তাড়াতাড়ি সম্ভব এটি ব্যবহার করা শুরু করব এবং আমি এটি ছাড়া আর কোনো কিছুই ভাবতে চাই না।","sourceurl":"https://www.ittefaq.com.bd/632111/%E0%A6%A5%E0%A6%BE%E0%A6%AE%E0%A6%9B%E0%A7%87-%E0%A6%A8%E0%A6%BE-%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A6%B0-%E0%A6%AE%E0%A6%BF%E0%A6%9B%E0%A6%BF%E0%A6%B2-%E0%A6%A4%E0%A7%81%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%95-%E0%A6%B8%E0%A6%BF%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A7%9F-%E0%A6%A8%E0%A6%BF%E0%A6%B9%E0%A6%A4-%E0%A6%9B%E0%A6%BE%E0%A7%9C%E0%A6%BE%E0%A6%B2%E0%A7%8B","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-15 10-09","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x83505/uploads/media/2023/02/15/fc561bead2c0c0f70c735b145c63eb7a-63ec53d8e8af1.jpg?watermark=media%2F2023%2F02%2F06%2F814c13d4a4f4138a22f71d9744b09e51-63e122a4e5fba.png","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"‘চীনা অ্যাপে’ প্রতারিত হাজারো মানুষ","content":"‘চীনা অ্যাপে’ প্রতারিত হাজারো মানুষ \n\n‘চীনা অ্যাপে’ সিনেমার টিকিট কিনলেই ডলার মিলবে, এমন আশ্বাসে ওই অ্যাপে ন্যূনতম দুই হাজার টাকায় হিসাব খুলে প্রতারিত হয়েছেন রাজশাহীতে কয়েক হাজার মানুষ। গত সোমবার (১৩ ফেব্রুয়ারি) থেকে ভুক্তভোগী সকলের হিসাব টাকাশূন্য হয়েছে।\n\nএই কার্যক্রম পরিচালনায় নগরীর শিরোইল কলোনি এলাকায় একটি অফিসও খোলা হয়েছিল। মঙ্গলবার (১৪ ফেব্রুয়ারি) ওই কার্যালয়ে তালা ঝুলতে দেখা গেছে। এ ঘটনায় ভুক্তভোগীরা দিশেহারা হয়ে পড়েছেন।\n\nভুক্তভোগীরা জানান, ‘ই-মুভি’ নামের ওই ‘চীনা অ্যাপ’ ব্যবহার করে প্রতারণা করা হয়েছে। নগরীর শিরোইল কলোনী এলাকার সাড়ে তিন নম্বর গলিতে অজ্ঞাত ‘মানিক’ নামের এক ব্যক্তি ওই অ্যাপের প্রচার শুরু করেন। সেখানে ওই অ্যাপের নামে একটি অফিসও খোলা হয়। প্রচারণা ছিল, ওই অ্যাপে ন্যূনতম দুই হাজার টাকার একটি হিসাব খুলতে হবে। ওই টাকায় বিভিন্ন দেশের সিনেমার টিকিট কিনলেই সঙ্গে সঙ্গে হিসাবে মুনাফা হিসেবে ডলার যোগ হয়েছে। তবে টিকিট কেনার জন্য টাকাকে ডলারে পরিণত করতে হয়েছে।\n\nবিকাশ বা নগদের মাধ্যমে একটি নির্দিষ্ট নম্বরে টাকা পাঠালেই তা ডলার হয়ে ব্যবহারকারীর হিসাব নম্বরে দেখা গেছে। তবে যিনি যত বেশি টাকা দিয়ে হিসাব খুলবেন তার মুনাফা ততো বেশি, এমন প্রচারণা চালানো হয়েছিল। এছাড়া অন্যজনের হিসাব খুলে দিলে নিজের হিসাবে ডলার যোগ হতো।\n\nগত অক্টোবর মাসের মাঝামাঝি থেকে রাজশাহীর বিভিন্ন গ্রাম পর্যন্ত এই অ্যাপ যুবসমাজে ঝড় তুলেছিল। কোনো কাজ না করে রাতারাতি ধনী হওয়ার জন্য ভুক্তভোগীরা বেশি টাকার হিসাব খুলে রাতারাতি বড়লোক হওয়ার প্রতিযোগিতায় মেতে উঠেছিলেন।\n\nভুক্তভোগীরা জানান, গ্রামের কেউ নিজের মোটরসাইকেল, কেউ গবাদিপশু, কেউ জমি বিক্রি করে ওই অ্যাপে হিসাব খোলেন। প্রথম দিকে যারা হিসাব খুলেছেন, তাদের অনেকেই জমা টাকা নগদ বা বিকাশের মাধ্যমে ক্যাশ আউট করে অনেক টাকার মালিক হয়েছেন। এই কারবারে জড়িত মানিকের অফিস থেকে ভুক্তভোগীদের কয়েক দিন আগে জানানো হয়, রাজশাহী শহরে এই অ্যাপ ব্যবহারকারীর সংখ্যা দুই হাজার ছাড়িয়ে গেছে। ১৪ ফেব্রুয়ারি দুপুরে নগরীর শিরোইল কলোনীর এলাকার ওই অফিসের দরজায় তালা ঝুলতে দেখেছেন ভুক্তভোগীরা।\n\nভুক্তভোগী নগরীর উপশহর এলাকার যুবক হিমেল জানান, কয়েক সপ্তাহ আগে মানিক নামের ওই ব্যক্তি  তাকে দিয়ে ১২ হাজার টাকায় একটি হিসাব খোলায়। তার হিসাবে ডলার এসেছিল। মানিক বলেছিল, ১২ ফেব্রুয়ারি টাকা তোলা যাবে। কিন্তু পরের দিনই সবার হিসাব শূন্য। এরপর ‘মু জি লি’ নামের একজন সকলের মোবাইলে ম্যাসেজ দিয়ে বলেছে ‘যার যত টাকা জমা হয়েছিল, তার ৩০ শতাংশ টাকা আবার জমা দিলে মুনাফাসহ হিসাব থেকে ফের টাকা তোলা যাবে।\n\nহিমেল বলেন, এই বার্তা আসার পর তারা সবাই প্রতারণাটা বুঝতে পেরেছেন।\n\nএকই এলাকার আরেক ভুক্তভোগী ফাহিম জানান, তার দু’টি হিসাবের একটিতে ১১১ এবং অপরটিতে ৯৫ ডলার জমা হয়েছিল। সোমবার থেকে হিসাব শূন্য। মানিককে কোথাও খুঁজে পাওয়া যাচ্ছে না, মোবাইলও বন্ধ। কেউ জানেন না মানিকের বাড়ি কোথায়।","sourceurl":"https://www.ittefaq.com.bd/632114/%E2%80%98%E0%A6%9A%E0%A7%80%E0%A6%A8%E0%A6%BE-%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A7%87%E2%80%99-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%A4-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%8B-%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%81%E0%A6%B7","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-15 10-09","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x83505/uploads/media/2023/02/15/00a23f6363832650eb310baff300f80b-63ec59f0d6aa7.jpg?watermark=media%2F2023%2F02%2F06%2F814c13d4a4f4138a22f71d9744b09e51-63e122a4e5fba.png","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"কানাডায় সড়ক দুর্ঘটনায় ৩ বাংলাদেশি শিক্ষার্থী নিহত","content":"কানাডায় সড়ক দুর্ঘটনায় ৩ বাংলাদেশি শিক্ষার্থী নিহত \n\nকানাডার টরন্টোয় সড়ক দুর্ঘটনায় তিন বাংলাদেশি শিক্ষার্থী নিহত হয়েছেন। গুরুতর আহত হয়েছেন আরও একজন। স্থানীয় সময় গত সোমবার (১৩ ফেব্রুয়ারি) রাত সাড়ে ১১টায় এ দুর্ঘটনা ঘটে। \n\nমঙ্গলবার (১৪ ফেব্রুয়ারি) কানাডাভিত্তিক সংবাদমাধ্যম সিবিসি নিউজ এক প্রতিবেদনে জানায়, স্থানীয় সময় সোমবার রাতে অন্টারিও প্রদেশের দুন্দাস স্ট্রিটের পশ্চিম হাইওয়েতে এ দুর্ঘটনা ঘটে। এতে তিনজন নিহত হয়েছেন। গুরুতর আহত অপর জনকে হাসপাতালে নেওয়া হয়েছে। \n\nএকটি টুইট বার্তায় অন্টারিওর প্রাদেশিক পুলিশ জানিয়েছে, দুর্ঘটনায় পড়া ওই গাড়িটিতে থাকা চার জনের পরিচয় নিশ্চিত হওয়া গেছে। তারা বাংলাদেশ থেকে স্টাডি পারমিট বা স্টুডেন্ট ভিসায় টরন্টোতে বসবাস করছিলেন।  \n\nপুশিল জানায়, দুর্ঘটনায় ২০ বছর বয়সী এক তরুণ ও এক তরুণী এবং ১৭ বছর বয়সী এক কিশোর মারা গেছে। আর চালকের আসনে থাকা ২১ বছর বয়সী একজন গুরুতর অবস্থায় চিকিৎসাধীন রয়েছে। হতাহতদের পরিবারকে দুর্ঘটনার বিষয়টি জানানো হয়েছে।  \n\nদেশটির স্বাস্থ্য বিভাগের কর্মীরা নিশ্চিত করেছেন, দুর্ঘটনায় ঘটনাস্থলেই দুজন মারা যান এবং বাকি দুজনকে হাসপাতালে নেওয়া হলে মঙ্গলবার (১৪ ফেব্রুয়ারি) সকালে সেখানে একজন মারা যান। ","sourceurl":"https://www.ittefaq.com.bd/632108/%E0%A6%95%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%A1%E0%A6%BE%E0%A7%9F-%E0%A6%B8%E0%A7%9C%E0%A6%95-%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A7%A9-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%BF-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80-%E0%A6%A8%E0%A6%BF%E0%A6%B9%E0%A6%A4","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-15 10-10","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x83505/uploads/media/2023/02/15/65a90592e5ac6e9008c2a68d025db675-63ec4e7e4bb26.jpg?watermark=media%2F2023%2F02%2F06%2F814c13d4a4f4138a22f71d9744b09e51-63e122a4e5fba.png","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"উচ্চ শিক্ষার্থীদের মধ্যে বাড়ছে মাদকাসক্তি","content":"উচ্চ শিক্ষার্থীদের মধ্যে বাড়ছে মাদকাসক্তি \n\nএকটি সুশিক্ষিত জাতি তৈরি হয় শিক্ষা প্রতিষ্ঠানে। বিশ্ববিদ্যালয় ও মেডিক্যাল কলেজ এটির সর্বোচ্চ স্তর, যেখানে দেশের সর্বোচ্চ মেধাবীরা পড়ার সুযোগ পায়। কিন্তু উদ্বেগের বিষয় এসব মেধাবী উচ্চ শিক্ষার্থীরাই মাদকের ছোবলে আক্রান্ত হচ্ছে। শুধু তরুণদের মাঝে নয়, বিশ্ববিদ্যালয় পর্যায়ে তরুণীদের মাঝেও আশঙ্কাজনকভাবে বেড়ে চলেছে মাদকের বিস্তার। অধিকাংশ বিশ্ববিদ্যালয়গুলো হয়ে উঠেছে মাদক বিস্তারের নিরাপদ আশ্রয়স্থল। বিশ্ববিদ্যালয়গুলোতে পুলিশের ভয় না থাকায় এবং বিশ্ববিদ্যালয় প্রশাসনের নিরব ভূমিকায় ভাইরাসের মতো ছড়িয়ে পড়ছে মাদক। মাদকাসক্ত অনেক শিক্ষার্থী জড়িয়ে পড়ছে সহিংসতায়। কারো কারো শিক্ষা জীবন অসমাপ্ত থাকছে। শুধু স্কুল-কলেজ, মেডিক্যাল কলেজ ও বিশ্ববিদ্যালয় নয়, বাংলাদেশে এমন কোনো পেশা নেই, যে পেশার মানুষ মাদকাসক্ত নয়। বিশেষজ্ঞরা বলেন, এক শ্রেণির রাজনৈতিক নেতা মাদক ব্যবসা করে কোটি কোটি টাকার মালিক হয়েছেন। আইন-শৃঙ্খলা বাহিনীর এক শ্রেণির কর্মকর্তারাও জড়িত এর সঙ্গে। এ কারণে অভিযানে মাদক বহনকারীরা ধরা পড়লেও আসল গডফাদাররা থাকছেন ধরাছোঁয়ার বাইরে। মাদক নির্মূল করতে হলে সরকারের পাশাপাশি সবার সদিচ্চা থাকতে হবে। এর সরবরাহ শতভাগ বন্ধ করতে হবে। সামাজিক আন্দোলন ছাড়া মাদক রোধ করার অন্য কোনো বিকল্প নেই।\n\nজিরো টালারেন্স ঘোষণা, জরিমানা, গ্রেফতার করেও দিনদিন মাদকের চাহিদা বাড়ছে। বন্যার মতো আসছে মাদক। ইয়াবা এখন ঘরে ঘরে। গ্রামে মোটর সাইকেলে ইয়াবা বিক্রি হচ্ছে প্রকাশ্যে। ইংলিশ মিডিয়ামের ছাত্র-ছাত্রীও কম নয়। রাষ্ট্রের গুরুত্বপূর্ণ দপ্তরের কর্মকর্তারাও মাদকাসক্ত। এখন ডোপ টেস্ট করে চাকরিতে প্রবেশ করানো হয়। তারপরও ঠেকানো যাচ্ছে না মাদক।\n\nমাদকাসক্ত ব্যক্তির মধ্যে নানা ধরনের শারীরিক জটিলতার পাশাপাশি স্ট্রোকের হার সর্বাধিক। এছাড়া বদমেজাজ, চরম অবসাদ, আত্মহত্যার প্রবণতা, অসংলগ্ন ব্যবহার, হ্যালুসিনেশন, ভুলে যাওয়া, দুর্বলচিত্ততা এবং হতাশা ইত্যাদি মানসিক বিকারের শিকার হয়।\n\nমাদক প্রাপ্তির সহজলভ্যতা মাদক বিস্তারের অন্যতম কারণ। বিশ্ববিদ্যালয়গুলোতে সিনিয়রদের প্ররোচনায় অনেক নবীন শিক্ষার্থী মাদকাসক্ত হয়ে পড়ে। ক্যাম্পাসেই মিলছে স্বল্পমূল্যে মাদক। তবে একের পর এক ব্যয়বহুল মাদকের সঙ্গে যুক্ত হতে হতে মাদকাসক্ত হয়ে কেউ কেউ হয়ে যান মানসিক ভারসাম্যহীন। পড়াশোনার সঙ্গে বিচ্ছেদও ঘটে। স্থানীয় মাদক ব্যবসায়ীরা শিক্ষার্থীদের মাধ্যমে কৌশলে কোকেন, গাঁজা, মদ, মারিজুয়ানা, ইয়াবা, ফেনসিডিল, হিরোইন, প্যাথিডিন, সিসা, সিরিঞ্জের মাধ্যমে নেওয়া মাদক, ঘুমের ওষুধ, এলএসডি ইত্যাদি মাদকদ্রব্য বিশ্ববিদ্যালয়ে প্রবেশ ও বিস্তার করান। কিছু কিছু ক্ষেত্রে বিশ্ববিদ্যালয়ের এক শ্রেণীর শিক্ষক-কর্মচারীরাও এর সঙ্গে জড়িত।\n\nবড় ক্যাম্পাসগুলোতে বহিরাগতরা সন্ধ্যা হলেই মাদকের আসর বসায়। মাদকাসক্ত শিক্ষার্থীদের ৭০ শতাংশই বন্ধুদের প্ররোচনায় শুরু করেন। তারপর একে একে ব্যয়বহুল প্রাণঘাতী মাদকে আসক্ত হয়ে পড়েন। এছাড়া এন্টি সোশ্যাল পার্সোনালিটি, শৈশবে বিকাশে সমস্যা, পারিবারিক কোলাহল মাদকাসক্ত হওয়ার জন্য দায়ী। অনেকে আবার মাদক গ্রহণকে স্মার্টনেস মনে করে। মাদকাসক্তদের মধ্যে নিষ্ঠুরতার কার্যক্রম বেশি। তারা মাদকের টাকা জন্য পিতা-মাতাকে হত্যা করতেও দ্বিধা করে না।\n\nবিশেষজ্ঞরা বলেন, মাদকাসক্তি রুখতে বিশ্ববিদ্যালয় প্রশাসন, স্থানীয় জনপ্রতিনিধি, সামাজিক ও ধর্মীয় নেতা, শিক্ষক ও সুশীল সমাজসহ সমাজের সব শ্রেণি-পেশার মানুষের ঐক্যবদ্ধভাবে প্রতিরোধ গড়ে তুলতে হবে। শিক্ষার্থীদের মাধ্যমেই গড়ে তুলতে হবে মাদকবিরোধী সামাজিক আন্দোলন।\n\nআইজিপি চৌধুরী আব্দুল্লাহ আল-মামুন বলেন, মাদকের বিরুদ্ধে অভিযান অব্যাহত আছে। গ্রেফতারও করা হচ্ছে। তারপরও বন্ধ হচ্ছে না। আসলে চাহিদা বন্ধ না হলে এটা নিয়ন্ত্রণ করা সম্ভব না। ঘর থেকেই সচেতন হতে হবে। এক্ষেত্রে পিতা-মাতার গুরুত্বপূর্ণ ভূমিকা রাখতে হবে। সামাজিক আন্দোলন গড়ে তুলতে হবে।\n\nন্যাশনাল ইনস্টিটিউট অব নিউরোসায়েন্সেস ও হাসপাতালের যুগ্ম পরিচালক অধ্যাপক ডা. বদরুল আলম বলেন, গবেষণায় প্রমাণিত যে, মাদকাসক্তদের মধ্যে স্ট্রোকের ঝুঁকি সর্বাধিক। তাদের নার্ভগুলো ডেমেজ হয়ে যায়। ব্রেণ ক্ষয় হয়ে যায়। ডিমেনশিয়া বা মতিভ্রম হয়। অল্প বয়সে নিউরোপ্যথি রোগ। অর্থাৎ সে চলাফেরা করতে পারে না। যৌন ক্ষমতা সম্পূর্ণ রূপে হারিয়ে ফেলে। তাদের মধ্যে আত্মহত্যার প্রবণতা বেশি।  মাদকাসক্তির কারণে এই ধরনের রোগ নিয়ে প্রচুর শিক্ষিত তরুণ রোগী হাসপাতালে আসছে বলে জানান তিনি।\n\nঢাকা বিশ্ববিদ্যালয়ের ক্রিমিনোলজি বিভাগের অধ্যাপক বিশিষ্ট অপরাধবিজ্ঞানী ড. জিয়া রহমান বলেন, মাদকের বিরুদ্ধে জিরো টলারেন্স নীতি ঘোষণা করা হয়েছে। কার্যক্রমও চলছে। কিন্তু তারপরও মাদক নিয়ন্ত্রণ হচ্ছে না। আসলে এটা কী রোধ করতে চায় দায়িত্বশীল মহল? সদিচ্চা কী আছে? আমেরিকার মতো দেশ মাদক নিয়ন্ত্রণ করতে হিমশিম খাচ্ছে। তবে আমাদের দেশে অতীতের অনেক উদাহরণ আছে। যেমন এইডস নিয়ন্ত্রণে আছে। এইডস হলে মানুষ মারা যায়-এই সচেতনতা দেশের জনগণের মধ্যে সৃষ্টি হয়েছে। মাদকের বিরুদ্ধেও মাদক দ্রব্য নিয়ন্ত্রণ অধিদপ্তরের অভিযান চালাতে হবে। জনগণকে সচেতন করে তুলতে ব্যাপক প্রচারণা চালানোর পাশাপাশি সামাজিক আন্দোলন গড়ে তুলতে হবে। কারণ, এমন কোনো পেশা নেই, যেখানে মাদকাসক্ত কর্মী নেই। এটি একটি নিরব ঘাতক।  ড. জিয়া রহমান বলেন, মাদক সীমান্ত দিয়ে আসার পথ বন্ধ করতে হবে। অন্যদিকে যারা আসক্ত তাদের পুনর্বাসনের ব্যবস্থা করতে হবে। তাহলে মাদক নিয়ন্ত্রণ করা সম্ভব হবে। অর্থাত্ সকল মহলের সদিচ্চা থাকতে হবে।\n\nর‍্যাবের মহাপরিচালক এম খুরশীদ হোসেন বলেন, আমরা সর্বাধিক পরিমাণে মাদক উদ্ধার করছি, গ্রেফতার করছি। চার্জশিটও দিচ্ছি। কিন্তু মাদক নিয়ন্ত্রণ হচ্ছে না। মাদক তরুণদের অন্যতম ঘাতক। এটার বিরুদ্ধে অল-আউট অভিযান চালাতে হবে। সামাজিক আন্দোলন গড়ে তুলতে হবে। এর কোন বিকল্প নেই।\n\nমাদক দ্রব্য নিয়ন্ত্রণ অধিদপ্তরে সাবেক এক শীর্ষ কর্মকর্তা বলেন, দুই বছর ধরে মাদকের বিরুদ্ধে সর্বাত্মক অভিযান চালানো হয়েছিল এবং এখনো হচ্ছে। কিন্তু এটা কারোর একার পক্ষে নিয়ন্ত্রণ করা সম্ভব না। নিরবে ছড়িয়ে পড়ছে মাদক। যেভাবে চারদিকে ছড়িয়ে পড়ছে, তাতে এখনই রোধ করতে না পারলে, আগামীতে দেশ পরিচালনার লোক খুঁজে পাওয়া যাবে না।\n\n ","sourceurl":"https://www.ittefaq.com.bd/632095/%E0%A6%89%E0%A6%9A%E0%A7%8D%E0%A6%9A-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%9B%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A6%95%E0%A6%BE%E0%A6%B8%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-15 10-11","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x83505/uploads/media/2023/02/15/821c1261843368f38f245a55a7bb3e07-63ebdd3bf1198.jpg?watermark=media%2F2023%2F02%2F06%2F814c13d4a4f4138a22f71d9744b09e51-63e122a4e5fba.png","mediatype":0,"newstype":99,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"ফিলিস্তিনি কিশোরের ছুরিকাঘাতে স্পটেই শেষ ইহুদি সেনার জীবন! | Israel | Palestine | Jamuna TV","content":"ফিলিস্তিনি কিশোরের ছুরিকাঘাতে স্পটেই শেষ ইহুদি সেনার জীবন! | Israel | Palestine | Jamuna TV","sourceurl":"https://m.youtube.com/watch?v=NFrDkvAZMFs","sourcetitle":"Youtube","publishtime":"2023-02-15 10-14","mediaurl":"https://img.youtube.com/vi/NFrDkvAZMFs/mqdefault.jpg","mediatype":3,"newstype":2,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"অবশেষে ১ লাখ ৭৫ হাজার টাকা না নিয়েই ম-র-দে-হ ছেড়ে দিল এসআইবিএল হসপিটাল | SIBL Hospital | Dhaka News","content":"অবশেষে ১ লাখ ৭৫ হাজার টাকা না নিয়েই ম-র-দে-হ ছেড়ে দিল এসআইবিএল হসপিটাল | SIBL Hospital | Dhaka News","sourceurl":"https://m.youtube.com/watch?v=uzY5_59Td0M","sourcetitle":"Youtube","publishtime":"2023-02-15 10-18","mediaurl":"https://img.youtube.com/vi/uzY5_59Td0M/mqdefault.jpg","mediatype":3,"newstype":1,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"Are You Struggling? | Nouman Ali Khan","content":"Are You Struggling? | Nouman Ali Khan","sourceurl":"https://m.youtube.com/watch?v=QiD_G5QMcfs","sourcetitle":"Youtube","publishtime":"2023-02-15 10-24","mediaurl":"https://img.youtube.com/vi/QiD_G5QMcfs/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"আরও ৯ জন জীবিত উদ্ধার, মৃত্যু ছাড়াল ৪১ হাজার","content":"আরও ৯ জন জীবিত উদ্ধার, মৃত্যু ছাড়াল ৪১ হাজার \n\nওই প্রতিবেদনে বলা হয়েছে, ভূমিকম্পে তুরস্কেই নিহত হয়েছেন ৩৫ হাজার ৪১৮ জন। সিরিয়ায় নিহত হয়েছেন ৫ হাজার ৮০০ জনের বেশি। বেঁচে যাওয়া অনেক গৃহহীন হয়ে পড়েছেন। তবে তীব্র শীতের মধ্যে মানবেতর দিন কাটাচ্ছেন ভূমিকম্প কবলিত এলাকার মানুষ।","sourceurl":"https://samakal.com/international/article/2302156993/%E0%A6%86%E0%A6%B0%E0%A6%93-%E0%A7%AF-%E0%A6%9C%E0%A6%A8-%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A6%BF%E0%A6%A4-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A7%81-%E0%A6%9B%E0%A6%BE%E0%A7%9C%E0%A6%BE%E0%A6%B2-%E0%A7%AA%E0%A7%A7-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0","sourcetitle":"samakal.com","publishtime":"2023-02-15 11-06","mediaurl":"https://samakal.com/uploads/2023/02/online/facebook-thumbnails/TURKY-JPG-samakal-63ec5779a01ca.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"দুনিয়ার বাস্তবতা। Sayekh Tamim Al adnani | A powerful remainder || The Poison of Civilization","content":"দুনিয়ার বাস্তবতা। Sayekh Tamim Al adnani | A powerful remainder || The Poison of Civilization","sourceurl":"https://m.youtube.com/watch?v=Ow6dkjRmljg","sourcetitle":"Youtube","publishtime":"2023-02-15 17-33","mediaurl":"https://img.youtube.com/vi/Ow6dkjRmljg/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191","dirtiness":0},{"newstitle":"তাওবা সংক্রান্ত একটি আশ্চর্য জনক ঘটনা | Shaikh Tamim Al Adnani","content":"তাওবা সংক্রান্ত একটি আশ্চর্য জনক ঘটনা | Shaikh Tamim Al Adnani","sourceurl":"https://m.youtube.com/watch?v=J0rmhPizFfY","sourcetitle":"Youtube","publishtime":"2023-02-16 00-56","mediaurl":"https://img.youtube.com/vi/J0rmhPizFfY/mqdefault.jpg","mediatype":3,"newstype":1,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"admin","dirtiness":0},{"newstitle":"কিছু মন খারাপের গল্প না হয় চোখের পানিতেই প্রকাশ পাক | নসীহা | Best Reminder | Dawah Space","content":"কিছু মন খারাপের গল্প না হয় চোখের পানিতেই প্রকাশ পাক | নসীহা | Best Reminder | Dawah Space","sourceurl":"https://m.youtube.com/watch?v=o3LHdESyzZU","sourcetitle":"Youtube","publishtime":"2023-02-16 00-56","mediaurl":"https://img.youtube.com/vi/o3LHdESyzZU/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"admin","dirtiness":0},{"newstitle":"কেয়ামত দিন সকালবেলা ঘটনা।Mizanur Rahman Azhari","content":"কেয়ামত দিন সকালবেলা ঘটনা।Mizanur Rahman Azhari।Bangla Waz","sourceurl":"https://m.youtube.com/watch?v=9SPG-NAH4nQ","sourcetitle":"Youtube","publishtime":"2023-02-15 17-45","mediaurl":"https://img.youtube.com/vi/9SPG-NAH4nQ/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"test","dirtiness":100},{"newstitle":"ইসলামিক ভিডিও । লেখক আরিফ আজাদ","content":"ইসলামিক ভিডিও । লেখক আরিফ আজাদ","sourceurl":"https://m.youtube.com/watch?v=goeDHoZzQrM","sourcetitle":"Youtube","publishtime":"2023-02-15 19-11","mediaurl":"https://img.youtube.com/vi/goeDHoZzQrM/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"for all muslim","content":"for all muslim","sourceurl":"https://m.youtube.com/watch?v=5UhKjHrjRmc","sourcetitle":"Youtube","publishtime":"2023-02-15 19-19","mediaurl":"https://img.youtube.com/vi/5UhKjHrjRmc/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"নিজের রিযিক থেকে অসহায়কে দান | Deen Daily","content":"নিজের রিযিক থেকে অসহায়কে দান | Deen Daily","sourceurl":"https://m.youtube.com/watch?v=eAv2nfrl5xw","sourcetitle":"Youtube","publishtime":"2023-02-15 19-26","mediaurl":"https://img.youtube.com/vi/eAv2nfrl5xw/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"সালমান আল-ফারসী (রাঃ) | Deen Daily","content":"সালমান আল-ফারসী (রাঃ) | Deen Daily","sourceurl":"https://m.youtube.com/watch?v=fS1YqBbd_cs","sourcetitle":"Youtube","publishtime":"2023-02-15 20-49","mediaurl":"https://img.youtube.com/vi/fS1YqBbd_cs/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"test"},{"newstitle":"লিবিয়া উপকূলে জাহাজডুবি | Libya News | Immigrant | Somoy International","content":"লিবিয়া উপকূলে জাহাজডুবি | Libya News | Immigrant | Somoy International","sourceurl":"https://m.youtube.com/watch?v=PfYp2oniGO0","sourcetitle":"Youtube","publishtime":"2023-02-15 22-08","mediaurl":"https://img.youtube.com/vi/PfYp2oniGO0/mqdefault.jpg","mediatype":3,"newstype":2,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"West Papua rebels release photos of captured New Zealand pilot | Conflict News | Al Jazeera","content":"West Papua rebels release photos of captured New Zealand pilot | Conflict News | Al Jazeera \n\nIndependence fighters in Indonesia’s Papua province have released the first photos and videos of a man they say is the New Zealand pilot they took hostage last week.\n\nThe West Papua Liberation Army captured Phillip Mehrtens after he landed his small commercial plane in the remote mountainous region of Nduga last week.\n\nThe flight had five passengers and was due to pick up 15 construction workers who had been building a clinic in Paro. The rebels said they allowed the five passengers to leave because they were Indigenous Papuans.\n\nRebel spokesperson Sebby Sambom on Tuesday sent the videos and photos to media, including the Associated Press news agency, that showed a man identified as Mehrtens standing in a forest surrounded by a group of people armed with rifles, spears as well as bows and arrows.\n\nIn one video, the man was ordered by the rebels to say, “Indonesia must recognise Papua is independent.”\n\n“I took him hostage for Papua independence, not for food or drinks,” rebel leader Egianus Kogoya said in the video with the man standing next to him. “He will be safe with me as long as Indonesia does not use its arms, either from the air or on the ground.”\n\nThe government in Jakarta said it was making every effort to persuade the group to release Mehrtens.\n\n“Taking civilians hostage for any reason is unacceptable,” Mohammad Mahfud, the coordinating minister for political, security and legal affairs, said in a video statement late on Tuesday. He said persuasion is the best method to ensure hostage safety, but “the government does not rule out other efforts”.\n\n￼ West Papuan rebels have been fighting Indonesia in a low-level conflict since a controversial referendum in 1969 [West Papua Liberation Army via AP Photo] \n\nA spokesperson for New Zealand’s Ministry of Foreign Affairs and Trade told Al Jazeera: “We are aware of the photos and video circulating but won’t be commenting further at this stage.”\n\nA low-level armed rebellion has been simmering in the province since Indonesia took control of the resource-rich region after a controversial United Nations-backed referendum in 1969.\n\nPapua occupies the western half of the island of Papua New Guinea, and the majority of Papuans are Christian and ethnic Melanesian with few cultural ties to the rest of mostly Muslim Indonesia.\n\nThe conflict has escalated significantly since 2018 when more than two dozen people working on a road project in Nduga were killed by rebels. Allegations of racism against Indigenous Papuans by other Indonesians triggered huge protests in 2019 that led to thousands of people being evacuated.\n\nConstruction workers have often been targeted by the rebels because they are seen as potential spies for the Indonesian state.\n\nKoyoga’s group had threatened to kill the 15 workers that Mehrtens was due to pick up, and the group had taken refuge with church leaders.\n\nFlying is the only practical way of accessing many areas in the mountainous area.","sourceurl":"https://www.aljazeera.com/news/2023/2/15/west-papua-rebels-release-photos-of-captured-new-zealand-pilot?sf175146078=1","sourcetitle":"www.aljazeera.com","publishtime":"2023-02-15 22-10","mediaurl":"https://www.aljazeera.com/wp-content/uploads/2023/02/AP23045613006810.jpg?resize=1920%2C1440","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"ওপারে জান্নাত তোমার অপেক্ষায়! | Deen Daily","content":"ওপারে জান্নাত তোমার অপেক্ষায়! | Deen Daily","sourceurl":"https://m.youtube.com/watch?v=5uAubx-QZqs","sourcetitle":"Youtube","publishtime":"2023-02-15 23-10","mediaurl":"https://img.youtube.com/vi/5uAubx-QZqs/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"ভয়ঙ্কর দুর্যোগের আভাস পায় যেসব প্রাণী, প্রযুক্তি যেখানে ব্যর্থ! | Predict Earthquake | Jamuna TV","content":"ভয়ঙ্কর দুর্যোগের আভাস পায় যেসব প্রাণী, প্রযুক্তি যেখানে ব্যর্থ! | Predict Earthquake | Jamuna TV","sourceurl":"https://m.youtube.com/watch?v=PUsuxrpwREY","sourcetitle":"Youtube","publishtime":"2023-02-15 23-42","mediaurl":"https://img.youtube.com/vi/PUsuxrpwREY/mqdefault.jpg","mediatype":3,"newstype":0,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"test","dirtiness":100},{"newstitle":"জয়পুরহাটে একদিনে ১৪ বিয়ে, বিচ্ছেদ হচ্ছে ১০ জনের","content":"জয়পুরহাটে একদিনে ১৪ বিয়ে, বিচ্ছেদ হচ্ছে ১০ জনের \n\nউত্তরাঞ্চলের ছোট জেলা জয়পুরহাটে এক জরিপে বিবাহ বিচ্ছেদের ভয়াবহ রূপ দেখা গেছে। সেখানে গড়ে প্রতিদিন ১৪ বিয়ে হলেও বিচ্ছেদ হচ্ছে ১০ দম্পতির। বিবাহের তুলনায় বিচ্ছেদের হার শতকরা ৭১ শতাংশ। \n\nআদমশুমারির তথ্য অনুযায়ী দেশে বিবাহ বিচ্ছেদে শীর্ষে রয়েছে রাজশাহী বিভাগ। অধিকাংশ বিবাহ বিচ্ছেদের কারণ হিসেবে দেখানো হয়েছে পরকীয়া, দাম্পত্য কলহ, মানসিক অবসাদ ও যৌতুক। নানামুখী মানসিক চাপের পাশাপাশি পারিবারিক ও সামাজিক বন্ধন এবং যোগাযোগ কমে যাওয়া বিবাহ বিচ্ছেদের অন্যতম কারণ হিসেবে দেখছেন সমাজবিজ্ঞানীরা।  \n\nজেলা রেজিস্টার কার্যালয় সূত্রে জানা যায়, ২০২২ সালে জেলার পাঁচ উপজেলায় মোট ৫ হাজার ২৬০ বিবাহ নিবন্ধিত হয়েছে। একই সময়ে ৩ হাজার ৭৩৬ বিচ্ছেদ বা তালাক হয়েছে। ছেলের পক্ষে তালাকের সংখ্যা হচ্ছে ৭৭৩ এবং মেয়ের পক্ষে তালাকের সংখ্যা হচ্ছে ১ হাজার ৪৭১। এছাড়া উভয় পক্ষের মীমাংসায় তালাক হয়েছে আরও ১ হাজার ৪৯২। ছেলে পক্ষের চেয়ে প্রায় দ্বিগুণ হচ্ছে মেয়েদের পক্ষে তালাকের হার।  \n\nজেলা রেজিস্টার শরীফ তোরাফ হোসেন বলেন, জেলায় যে পরিমাণ বিবাহ হচ্ছে তার চেয়ে বিচ্ছেদ তুলনামূলক বেশি হচ্ছে। গত এক বছরে জেলায় তালাকের বা বিবাহ বিচ্ছেদের হার উদ্বেগজনক হারে বৃদ্ধি পেয়েছে। জয়পুরহাটে যৌতুক সমস্যা বেশি। এছাড়া মোবাইল ফোনে পরকীয়া, দাম্পত্য কলহ, সন্দেহ সৃষ্টিসহ নানা কারণে বিবাহ বিচ্ছেদ বেশি ঘটছে বর্তমানে।  \n\nব্র্যাকের জয়পুরহাট সদর অফিসের কর্মকর্তা সন্ধ্যা তপ্ন বলেন, আমরা কখনোই বিবাহ বিচ্ছেদ চাই না। নবদম্পতিকে কাউন্সেলিং করে থাকি। যাতে তারা সংসার জীবনে একে অপরের সঙ্গে কলহে না জড়ায়। \n\nক্ষেতলাল ছাঈদ আলতাফুন্নেছা সরকারি কলেজের সমাজবিজ্ঞান বিভাগের শিক্ষক তানজির আহমেদ বলেন, জয়পুরহাট জেলায় বিবাহ বিচ্ছেদের অন্যতম কারণ হচ্ছে বাল্যবিবাহ। কম বয়সে বিয়ে হওয়ার কারণে সংসারে গিয়ে তারা নিজেদের খাপ খাওয়াতে পারে না। \n\nজয়পুরহাট সরকারি কলেজের সমাজবিজ্ঞান বিভাগের শিক্ষক তাসলিমা খাতুন বলেন, নারীদের মধ্যে এখন অনেকটা স্বাধীনচেতা হওয়া কাজ করে। বিয়ের পর স্বামীর পরিবারের অনেক কিছু তারা মেনে নিতে পারেনা। আবার ডিজিটাল যুগে সহজেই অন্যের সঙ্গে কানেক্টিভ হওয়া যায়। বন্ধু হিসেবে মোবাইলে একে অপরের সঙ্গে কথা হতেই পারে। এক্ষেত্রে ভুল বোঝাবুঝির কারণে বিবাহ বিচ্ছেদের মতো কঠিন সিদ্ধান্ত তারা অল্পতেই গ্রহণ করছে। এছাড়া যৌতুক প্রথা কিছুটা কমে গেলেও উপহার নেওয়ার সিস্টেম চালু থাকায় বিয়ের পর স্বামী-স্ত্রীর মধ্যে পাওয়া না পাওয়ার বিষয় নিয়ে কলহ শুরু হয়।  এক পর্যায়ে তা ডিভোর্সে রূপ নেয়। .\nরাজশাহী বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগের প্রধান বিজয় কৃষ্ণ বনিক বলেন, বর্তমানে বিবাহ বিচ্ছেদের অন্যতম কারণ হচ্ছে সামাজিক যোগাযোগ মাধ্যমে অতি আসক্তি। দিন দিন সামাজিক প্রেক্ষাপট পরিবর্তনের সঙ্গে মানুষও অর্থের পেছনে ছুটছে। এতে সামাজিক বন্ধন ক্ষুণ্ণ হচ্ছে। পাশাপাশি কলহ বেড়ে যাচ্ছে। আগে মানুষ ভেবেচিন্তে একটা সিদ্ধান্ত  গ্রহণ করতো, এখন সময় নেই। কিছু একটা হলেই তালাক দেওয়ার সিদ্ধান্ত, যেন কারও কোনো দায়িত্ব নেই।","sourceurl":"https://www.ittefaq.com.bd/632197/%E0%A6%9C%E0%A7%9F%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A6%B9%E0%A6%BE%E0%A6%9F%E0%A7%87-%E0%A6%8F%E0%A6%95%E0%A6%A6%E0%A6%BF%E0%A6%A8%E0%A7%87-%E0%A7%A7%E0%A7%AA-%E0%A6%AC%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87%E0%A6%A6-%E0%A6%B9%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A7%A7%E0%A7%A6-%E0%A6%9C%E0%A6%A8%E0%A7%87%E0%A6%B0","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-16 00-18","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x83505/uploads/media/2023/02/15/29f6807b7f39fa1862692f01278e72e4-63ecf340afa4c.JPG?watermark=media%2F2023%2F02%2F06%2F814c13d4a4f4138a22f71d9744b09e51-63e122a4e5fba.png","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"‘শেখ হাসিনার নেতৃত্বের প্রতি ভারতের পূর্ণ সমর্থন’","content":"‘শেখ হাসিনার নেতৃত্বের প্রতি ভারতের পূর্ণ সমর্থন’ \n\nভারতের পররাষ্ট্র সচিব বিনয় খাতরা জানিয়েছেন, প্রধানমন্ত্রী শেখ হাসিনার নেতৃত্বের প্রতি তার দেশের পূর্ণ সমর্থন রয়েছে। প্রধানমন্ত্রীর সঙ্গে গণভবনে সৌজন্য সাক্ষাৎকালে তিনি বলেন, ‘আপনার এবং আপনার নেতৃত্বের প্রতি আমাদের পূর্ণ সমর্থন রয়েছে।’ \n\nবৈঠক শেষে প্রধানমন্ত্রীর স্পিচ রাইটার মো. নজরুল ইসলাম এ তথ্য জানান।\n\nবিনয় খাতরা বলেন, রাজনৈতিক ও অর্থনৈতিক অগ্রগতিসহ উন্নয়ন যাত্রায় ভারত বাংলাদেশের পাশে থাকবে।\n\nবৈঠকে ভারতের পররাষ্ট্র সচিব শেখ হাসিনাকে চলতি বছরের ৯-১০ সেপ্টেম্বর নয়াদিল্লিতে অনুষ্ঠেয় গ্রুপ অব টুয়েন্টি (জি-২০) শীর্ষ সম্মেলনের ১৮তম আসরে যোগ দেওয়ার আমন্ত্রণ জানান। প্রধানমন্ত্রী আমন্ত্রণ গ্রহণ করে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদিকে ধন্যবাদ জানান। ১ ডিসেম্বর, ২০২২ থেকে ৩০ নভেম্বর, ২০২৩ পর্যন্ত জি-২০’র সভাপতির দায়িত্বে থাকা ভারত গ্রুপটির সব বৈঠকে বাংলাদেশকে ‘অতিথি দেশ’ হিসেবে আমন্ত্রণ জানিয়েছে।\n\nদুই প্রতিবেশী দেশের মধ্যে দ্বিপক্ষীয় বন্ধন অত্যন্ত দৃঢ় বর্ণনা করে বিনয় খাতরা বলেন, সমগ্র বিশ্ব এখন বাংলাদেশ-ভারত সম্পর্ককে মূল্যায়ন করে, যা ইতোমধ্যেই কৌশলগত পর্যায়ে পৌঁছেছে। এই সম্পর্ক আরও মজবুত হচ্ছে। এ প্রেক্ষাপটে প্রধানমন্ত্রী ভারতকে বিশ্বস্ত বন্ধু উল্লেখ করেন এবং এই বন্ধুত্ব আরও গভীর হবে বলে আশা প্রকাশ করেন। তিনি বলেন, দুই প্রতিবেশীর আর্থসামাজিক উন্নয়নে উভয় দেশই কাজ করতে পারে।\n\nসফররত ভারতীয় পররাষ্ট্র সচিব বলেন, তারা ইন্ডিয়ান লাইন অব ক্রেডিটের (এলওসি) শর্তাবলি সহজ করার চেষ্টা করছেন, যাতে বাংলাদেশ সহজেই ঋণ নিতে এবং তা পরিশোধ করতে পারে। তিনি বলেন, দ্বিপক্ষীয় ব্যবসা-বাণিজ্য দুই দেশের স্থানীয় মুদ্রা ব্যবহার করেই পরিচালনা করা যেতে পারে।\n\nপ্রধানমন্ত্রীর মুখ্য সচিব এম তোফাজ্জেল হোসেন মিয়া, পররাষ্ট্র সচিব মাসুদ বিন মোমেন এবং বাংলাদেশে নিযুক্ত ভারতীয় হাইকমিশনার প্রণয় ভার্মা উপস্থিত ছিলেন।","sourceurl":"https://www.jugantor.com/national/others/645466/%E0%A6%B6%E0%A7%87%E0%A6%96-%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%AC%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%A3-%E0%A6%B8%E0%A6%AE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%A8","sourcetitle":"www.jugantor.com","publishtime":"2023-02-16 00-47","mediaurl":"https://fbshare.jugantor.com/fb_share?img=image-645466-1676479706.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin","dirtiness":85},{"newstitle":"তুর্কি ও সিরিয়া ভূমিকম্প – আল্লাহ কেন এমনটা হতে দেন?","content":"তুর্কি ও সিরিয়া ভূমিকম্প – আল্লাহ কেন এমনটা হতে দেন?","sourceurl":"https://m.youtube.com/watch?v=1hrprygVAK4","sourcetitle":"Youtube","publishtime":"2023-02-16 08-01","mediaurl":"https://img.youtube.com/vi/1hrprygVAK4/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":1,"addedby":"admin","dirtiness":0},{"newstitle":"নির্মাণাধীন ভবনের ছাদ ধসে দুই শ্রমিকের মৃত্যু | Online Version","content":"নির্মাণাধীন ভবনের ছাদ ধসে দুই শ্রমিকের মৃত্যু | Online Version \n\nগাজীপুরের শ্রীপুরে একটি কারখানার নির্মাণাধীন ভবনের ছাদ ধসে দুই শ্রমিকের মৃত্যু হয়েছে। হতাহতের সংখ্যা আরও বাড়তে পারে বলে জানিয়েছে ফায়ার সার্ভিস।\n\nবুধবার (১৫ ফেব্রুয়ারি) বিকেল সাড়ে ৪টায় শ্রীপুর পৌর এলাকার দক্ষিণ ভাংনাহাটি বৈরাগীরচালা গ্রামে এ দুর্ঘটনা ঘটে। মৃত একজনের নাম আরিফুল ইসলাম (২১)। তিনি লালমনিরহাট জেলার কালিগঞ্জ থানার কাশিরাম গ্রামের মো. কান্দুরার ছেলে। তিনি ওই কারখানার ঠিকাদারি প্রতিষ্ঠানের শ্রমিক ছিলেন। অপরজনের নাম-পরিচয় জানা যায়নি।\n\nস্থানীয়রা জানান, একটি ভবনের ছাদ ঢালাইয়ের কাজ চলছিল। বিকেল সাড়ে ৪টার দিকে হঠাৎ নির্মাণাধীন ভবনের ছাদ ধসে পড়ে। চাপা পড়েন ঢালাই কাজে থাকা বেশ কয়েকজন নির্মাণশ্রমিক। \n\nগাজীপুর ফায়ার সার্ভিসের উপসহকারী পরিচালক আব্দুল্লাহ্ আল আরেফিন বিষয়টি নিশ্চিত করেছেন। তিনি জানান, ছাদ ধসে পড়ার খবর পেয়ে শ্রীপুর ফায়ার সার্ভিসের একটি দল উদ্ধারকাজ শুরু করে। এখন পর্যন্ত আরিফুলসহ দুজনের মরদেহ উদ্ধার করা হয়েছে। এ ছাড়া মামুন নামে একজন গুরুতর আহত হয়েছেন।\n\nঠিকাদারি প্রতিষ্ঠানের প্রকৌশলী শফিক মোল্লা বলেন, ভবন নির্মাণের সময় ৭৩ জন শ্রমিক কাজ করছিলেন। কেউ নিখোঁজ আছে কি না আমরা খোঁজ নিচ্ছি।","sourceurl":"https://www.bd-pratidin.com/city-news/2023/02/16/858966","sourcetitle":"www.bd-pratidin.com","publishtime":"2023-02-16 08-10","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2023/02/16/og/050348_bangladesh_pratidin_deadbody.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"রাজধানীতে ছিনতাইকারী চক্রের মূলহোতাসহ আটক ২৯ | Online Version","content":"রাজধানীতে ছিনতাইকারী চক্রের মূলহোতাসহ আটক ২৯ | Online Version \n\nছিনতাইকারী চক্রের মূলহোতাসহ ২৯ জন সক্রিয় সদস্যকে আটক করেছে র‌্যাপিড অ্যাকশন ব্যাটালিয়ন (র‌্যাব-৩)। এছাড়া ছিনতাইয়ের কাজে ব্যবহৃত বিপুল পরিমাণ দেশি অস্ত্রসস্ত্র জব্দ করা হয়।\n\nবুধবার (১৫ ফেব্রুয়ারি) রাজধানীর বিভিন্ন এলাকায় অভিযান চালিয়ে তাদের আটক করা হয়। তবে প্রাথমিকভাবে তাদের নাম পরিচয় জানা যায়নি।  \n\nবিষয়টি নিশ্চিত করেন র‍্যাব-৩ অধিনায়ক লেফটেন্যান্ট কর্নেল আরিফ মহিউদ্দিন আহমেদ। \n\nতিনি জানান, রাজধানীর বিভিন্ন এলাকায় অভিযান চালিয়ে ছিনতাইকারী চক্রের মূলহোতাসহ ২৯ জনকে আটক করা হয়েছে। এ বিষয়ে বৃহস্পতিবার (১৬ ফেব্রুয়ারি) সকাল সাড়ে ১১ টায় রাজধানীর টিকাটুলি র‍্যাব-৩ এর কার্যালয় আয়োজিত সংবাদ সম্মেলনে বিস্তারিত জানানো হবে।  ","sourceurl":"https://www.bd-pratidin.com/city-news/2023/02/16/858965","sourcetitle":"www.bd-pratidin.com","publishtime":"2023-02-16 08-11","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2023/02/16/og/043231_bangladesh_pratidin_arrest-2.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"তাহাজ্জুদের নামাজের উপকার | প্রথম আলো","content":"তাহাজ্জুদের নামাজের উপকার | প্রথম আলো \n\nতাহাজ্জুদের মাধ্যমে বান্দার সঙ্গে আল্লাহর সরাসরি সম্পর্ক স্থাপিত হয়। রাতের শেষ প্রহরে আল্লাহ বান্দাদের প্রতি তাদের কাজের জন্য ক্ষমাপ্রার্থনার আহ্বান জানান।\n\nআবু হুরাইরা (রা.) বর্ণনা করেছেন যে রাসুল (সা.) বলেছেন, ‘প্রতি রাতের শেষ এক-তৃতীয়াংশে আল্লাহ জমিনের কাছাকাছি আসমানে নেমে এসে তাঁর বান্দাদের আহ্বান জানিয়ে বলেন, কে আছ যে আমার কাছে প্রার্থনা করবে, যাতে আমি তার প্রার্থনার জবাব দিতে পারি? কে আছ যে আমার কাছে কিছু চাইবে, যাতে আমি তাকে তার প্রার্থিত বস্তু দিতে পারি? কে আছ যে আমার কাছে ক্ষমা চাইবে, যাতে আমি তাকে ক্ষমা করতে পারি?’ (বুখারি ও মুসলিম","sourceurl":"https://www.prothomalo.com/religion/islam/kl10izgq5o","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-16 08-12","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fd120545c-1fd1-4bca-99c7-9f381282f737%2F6538cd7e-d5e2-43cb-8d17-3b8980d2216a.jpg?rect=0%2C643%2C6668%2C3501&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"‘স্মার্ট অ্যাপে’ মিলবে নির্বাচনি সব তথ্য","content":"‘স্মার্ট অ্যাপে’ মিলবে নির্বাচনি সব তথ্য \n\nবাংলাদেশ অ্যানালগ ও ডিজিটাল থেকে এখন স্মার্টের দিকে যাচ্ছে। এরই অংশ হিসেবে আগামী দ্বাদশ জাতীয় সংসদ নির্বাচন স্মার্টভাবে করার পরিকল্পনা করছে নির্বাচন কমিশন (ইসি)। এ উপলক্ষ্যে নতুন একটি  স্মার্ট অ্যাপ বানাতে চায় সাংবিধানিক প্রতিষ্ঠানটি। এই অ্যাপের মধ্যে প্রার্থী ও ভোটারের সব তথ্য থাকবে, সেখান থেকে মিলবে ভোটের সব তথ্য।   \n\nএ বিষয়ে জানতে চাইলে নির্বাচন কমিশনার মো. আলমগীর ইত্তেফাককে বলেন, আগামী দ্বাদশ জাতীয় সংসদ নির্বাচন সুন্দর এবং সহজ করতে অনেক প্রযুক্তির সহায়তা নেওয়া হবে। এরই একটি হলো স্মার্ট অ্যাপ। এটি তৈরি করতে পারলে আমরা অনেক সুফল পাব। তিনি বলেন, অ্যাপে সব ভোটারের তথ্য থাকবে, ভোটার অ্যাপে ঢুকে জানতে পারবে সে কোন এলাকার ভোটার। কোন কেন্দ্রে এবং বুথে তার ভোট দিতে হবে। এছাড়া ভোটাররা তার কেন্দ্রে কোন পদে কতজন প্রার্থী, তাদের নাম ও প্রতীক এবং ছবিসহ সব প্রার্থীকে দেখতে পাবে।\n\nআগামী জাতীয় সংসদ নির্বাচনের জন্য প্রস্তুতি শুরু করেছে ইসি। এ নির্বাচন উপলক্ষ্যে নতুন দল নিবন্ধন, সংসদীয় আসনে সীমানাসহ নানা কাজ করছে প্রতিষ্ঠানটি। চলতি বছরের ডিসেম্বরের শেষ সপ্তাহে ভোটগ্রহণ করার পরিকল্পনা রয়েছে ইসির। এ লক্ষ্যে সব ধরনের প্রস্তুতি নেওয়া হচ্ছে। সংবিধানের ৭২ (৩) অনুচ্ছেদ অনুযায়ী, সংসদের মেয়াদ প্রথম বৈঠকের দিন থেকে পাঁচ বছর। একাদশ জাতীয় সংসদ নির্বাচন হয়েছিল ২০১৮ সালের ৩০ ডিসেম্বর। ২০১৯ সালের ৩০ জানুয়ারি চলমান সংসদের প্রথম বৈঠক বসে। সেই হিসাবে,  আগামী বছরের (২০২৪ সালের) ২৯ জানুয়ারি বর্তমান সংসদের মেয়াদ শেষ হবে। সংসদ নির্বাচনের বিষয়ে সংবিধানে বলা হয়েছে, ‘(ক) মেয়াদ-অবসানের কারণে সংসদ ভাংগিয়া যাইবার ক্ষেত্রে ভাংগিয়া যাইবার পূর্ববর্তী নব্বই দিনের মধ্যে; এবং (খ) মেয়াদ-অবসান ব্যতীত অন্য কোন কারণে সংসদ ভাংগিয়া যাইবার ক্ষেত্রে ভাংগিয়া যাইবার পরবর্তী নব্বই দিনের মধ্যে নির্বাচন হইবে।’ সংবিধান মোতাবেক এ বছরের ২৯ অক্টোবর থেকে আগামী বছরের ২৯ জানুয়ারির মধ্যে সংসদ নির্বাচন অনুষ্ঠানের বাধ্যবাধকতা রয়েছে।\n\nডিসেম্বরের শেষ সপ্তাহ থেকে জানুয়ারির প্রথম সপ্তাহের মধ্যে দ্বাদশ সংসদ নির্বাচন করার পরিকল্পনার কথা জানিয়ে নির্বাচন কমিশনার মো. আলমগীর বলেন, সেই মোতাবেক প্রস্তুতি চলছে।\n\nইসি সূত্রে জানা গেছে, আগামী নির্বাচনের প্রার্থীরা চাইলে অনলাইনে মনোনয়ন জমা দিতে পারবেন। এজন্য অনলাইন মনোনয়ন ফাইলিং করার পরিকল্পনা রয়েছে ইসির। আগে ওয়েবসাইটে সব প্রার্থীর হলফনামা তথ্য থাকলেও সামনে তা থাকবে অ্যাপে। ফলাফল ঘোষণার সময় প্রার্থীরা অ্যাপে দেখতে পাবেন কোন কেন্দ্রে কত ভোট পেয়েছেন। এছাড়া কোন দল কত ভোট পেয়েছে সেটিও অ্যাপে দেখা যাবে। তবে এসব বিষয়ে কমিশন আলোচনা করছে, যাচাই-বাছাই চলছে। চূড়ান্ত সিদ্ধান্ত হবে কমিশনের বৈঠকে। এজন্য ইসির সিস্টেম ম্যানেজার রফিকুল ইসলামের নেতৃত্বে একটি টিম কার্যক্রম পরিচালনা করছে।\n\nএর আগে নির্বাচন কমিশনার ব্রিগেডিয়ার জেনারেল (অব.) আহসান হাবিব খান বলেছেন, ‘আগামী দিনে নির্বাচনে প্রতিদ্বন্দ্বী প্রার্থীদের শুধু অনলাইনে মনোনয়নপত্র জমা দেওয়ার বিধান করতে চায় ইসি। আমরা ডিজিটাল বাংলাদেশ হিসাবে সারা বিশ্বে পরিচিত। এখন স্কুলকলেজ থেকে শুরু করে সবকিছুর আবেদনই অনলাইনে জমা দেওয়া হচ্ছে। অনলাইনে সাবমিশন স্বচ্ছতা ও সঠিকতার বহিঃপ্রকাশ।’ জনপ্রতিনিধিরা শোডাউন ও স্লোগান দিয়ে মনোনয়ন জমা দেওয়ার সময় প্রথম দিনে আচরণবিধি লঙ্ঘন করেন উল্লেখ করে এই নির্বাচন কমিশনার বলেন, অভিযোগ আছে, যারা মনোনয়ন জমা দিতে যান, তাদের কেউ কেউ বাধাগ্রস্ত হন। কোথাও কোথাও একক প্রার্থী মনোনয়নপত্র জমা দেন।\n\nআহসান হাবিব বলেন, এই চিন্তা-ভাবনা কীভাবে বাস্তবায়ন করব এ জন্য ইসির আইসিটি অনুবিভাগ একটি প্রেজেন্টেশন দিয়েছে। মনোনয়ন জমায় যেন অসুবিধা না হয় সেটি বিবেচনা করা হচ্ছে। আহসান হাবিব বলেন, প্রথমে এটির পাইলট প্রকল্প নেওয়া হবে। চ্যালেঞ্জ কী ধরনের তা দেখা হবে। ছোট ছোট নির্বাচন পাইলট হিসেবে শুরু করা হবে। প্রথমে ইউনিয়ন পরিষদ, তারপর উপজেলা, সিটি করপোরেশন নির্বাচনেও তা ব্যবহার করা হবে। এগুলোতে সফল হলে দ্বাদশ জাতীয় সংসদ নির্বাচনেও অনলাইনে মনোনয়ন জমা দেওয়ার ব্যবস্থা করা হবে।","sourceurl":"https://www.ittefaq.com.bd/632225/%E2%80%98%E0%A6%B8%E0%A7%8D%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9F-%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A7%87%E2%80%99-%E0%A6%AE%E0%A6%BF%E0%A6%B2%E0%A6%AC%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A6%BF-%E0%A6%B8%E0%A6%AC-%E0%A6%A4%E0%A6%A5%E0%A7%8D%E0%A6%AF","sourcetitle":"www.ittefaq.com.bd","publishtime":"2023-02-16 08-13","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x83505/uploads/media/2022/10/15/f074cb0fdb332f3e09ee685fc8788ad1-6349bd067f17e.jpg?watermark=media%2F2023%2F02%2F06%2F814c13d4a4f4138a22f71d9744b09e51-63e122a4e5fba.png","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"পানামায় রাস্তা থেকে ছিটকে বাস খাদে, ৩৯ অভিবাসীর মৃত্যু","content":"পানামায় রাস্তা থেকে ছিটকে বাস খাদে, ৩৯ অভিবাসীর মৃত্যু পানামায় একটি সড়ক দুর্ঘটনায় অন্তত ৩৯ জন প্রাণ হারিয়েছেন বলে জানা গেছে। অভিবাসীদের বহনকারী বাসটি খাদে পড়ে গেলে এই মৃত্যুর ঘটনা ঘটে। বাসটির সকল যাত্রী মার্কিন যুক্তরাষ্ট্রে পৌঁছানোর আশায় রওনা হয়েছিল। \n\nকোস্টারিকার সীমান্ত-লাগোয়া পানামার পশ্চিমের উপকূলীয় প্রদেশ, চিরিকিতে অবস্থিত একটি আশ্রয়কেন্দ্রের দিকে অভিবাসীদের নিয়ে যাওয়ার সময় বাসটি দুর্ঘটনার কবলে পড়ে।\n\nপানামার অভিবাসন কর্তৃপক্ষের এক কর্মকর্তা বলেছেন, বাসে মোট ৬৬ জন যাত্রী ছিল। আহত হয়েছেন প্রায় ২০ জন। আহতদের বর্তমানে হাসপাতালে চিকিৎসা দেওয়া হচ্ছে। তবে নিহতদের জাতীয়তা প্রকাশ করা হয়নি।\n\nহাজার হাজার অভিবাসী তাদের জীবনের ঝুঁকি নিয়ে পানামার জলাভূমি দারিয়েন গ্যাপ অতিক্রম করে আসছে। গত বছরই এই সংখ্যা ছিল রেকর্ড পরিমাণ, ২ লক্ষ ৪৮ হাজার। অভিবাসীদের অধিকাংশই ভেনেজুয়েলার। এছাড়া হাইতি এবং কিউবা থেকে আসা অভিবাসীরাও এই তালিকায় রয়েছে।\n\nএই দুর্ঘটনাটি পানামার ইতিহাসে অভিবাসীদের সঙ্গে জড়িত সবচেয়ে ‘ভয়াবহ দুর্ঘটনা’ বলে জানা গেছে। কিছু প্রতিবেদনে একটি মিনিবাসের সঙ্গে সংঘর্ষের কথা বলা হয়েছে। তবে চালক কেন বাসের নিয়ন্ত্রণ হারিয়েছিলেন তা এখনো স্পষ্ট নয়। \n\nপানামার প্রেসিডেন্ট লরেন্টিনো কর্টিজো বলেছেন, ‘সরকার এই দুর্ঘটনায় নিহতদের পরিবারের প্রতি সমবেদনা জানাই। এ ধরনের অভিবাসন মোকাবেলায় মানবিক সহায়তা এবং উপযুক্ত শর্ত প্রদান অব্যাহত রাখার প্রতিশ্রুতি করছি।’\n\nতিনি আরো জানান, পানামা সরকার বাস দুর্ঘটনায় আহতদের চিকিৎসা দিচ্ছে।\n\nসূত্র: বিবিসি।","sourceurl":"https://kalerkantho.com/online/world/2023/02/16/1252447","sourcetitle":"kalerkantho.com","publishtime":"2023-02-16 10-34","mediaurl":"https://cdn.kalerkantho.com/public/news_images/2023/02/16/1676520285-ea2c33f007e33bf09ca81a920a60e7f7.gif","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"নিজের মেয়ের নাম নিয়ে জনগণের সঙ্গে যে কাণ্ড করলেন কিম জং উন! | Online Version","content":"নিজের মেয়ের নাম নিয়ে জনগণের সঙ্গে যে কাণ্ড করলেন কিম জং উন! | Online Version \n\nকিম জং উন, উত্তর কোরিয়ার শাসক। নিজের মেয়ের নাম নিয়ে জনগণের ওপর নিষেধাজ্ঞা জারি করেছে এক নায়ক কিম। বলা হয়েছে, কিমের মেয়ের নাম অন্য কোনও মেয়ের জন্য রাখা যাবে না সেদেশে। শুধু তাই নয়, যাদের আগে থেকেই নাম কিমের মেয়ের নামে রাখা হয়েছে, তাদের নাম বাধ্যতামূলক পরিবর্তনের নির্দেশ দিয়েছে কিমের প্রশাসন। \n\nমার্কিন সংবাদ চ্যানেল ফক্স নিউজের রিপোর্ট অনুযায়ী, কিমের মেয়ের নাম জু-আয়ে। তার বয়স ৯ বা ১০ বছর হবে। বাবার সাথে বেশ কয়েকটি সামরিক কর্মসূচিতে সম্প্রতি দেখা গেছে তাকে। সেই সময় থেকেই জল্পনা শুরু হয় যে উত্তর কোরিয়ার পরবর্তী প্রজন্মের শাসক এবং দেশের আদর্শ হিসেবে নিজের মেয়েকে স্থাপন করতে চাইছেন কিম।\n\nরিপোর্ট অনুযায়ী, একনায়ক শাসনতন্ত্রের অধীনে থাকা দেশটির উত্তর প্রান্তের পিয়ংগান প্রদেশের চোংজুর নিরাপত্তা বিভাগ গত ৮ ফেব্রুয়ারি এক বিজ্ঞপ্তি জারি করে। সেই বিজ্ঞপ্তিতে বলা হয়, জু-আয়ে নামে যে যেসব নারীর নাম নিবন্ধিত, তাদের অবিলম্বে নিজেদের নাম পরিবর্তন করতে হবে। \n\nপ্রসঙ্গত, এর আগেও নেতাদের উত্তরসূরিদের নাম রাখার ক্ষেত্রে কড়া নিষেধাজ্ঞা জারি করা হয়েছিল। কিম পরিবারের প্রতিষ্ঠাতা কিম ইল-সাং এর শাসন আমল থেকেই এই ‘প্রথা’ চলে এসেছে। সেই সময় থেকেই জোরপূর্বক পরিবর্তন করানো হতো নেতাদের সঙ্গে মিলে যাওয়া নাম। বর্তমানে কিম জং উন, স্ত্রী সাল-জু’র নামে কেউ নাম রাখতে পারে না সেদেশে। এবার সেই তালিকায় জুড়ে গেল উত্তর কোরিয়ার সর্বোচ্চ নেতার মেয়ে জু-আয়ে’র নামও।\n\nসম্প্রতি পরপর দুটি রাষ্ট্রীয় আয়োজনে সপরিবারে অংশ নিয়েছেন কিম জং উন। কিমের মেয়ে কিম জু–আয়ে সেই সব অনুষ্ঠানে নজর কেড়েছে সবার। মনে করা হচ্ছে- উত্তরসূরি হিসেবে দেশবাসীর সামনে নিজের মেয়েকে তুলে ধরতেই জু-আয়ে’কে জনসমক্ষে এনেছেন কিম জং উন।\n\nজানা গেছে, ফেব্রুয়ারি মাসের প্রথম সপ্তাহেই রাজধানী পিয়ংইয়ংয়ে একটি সামরিক ব্যারাকে এক ডিনারে নিজের মেয়েকে নিয়ে গিয়েছিলেন কিম জং উন। এই ডিনারের পরদিনই পিয়ংইয়ংয়ে একটি সামরিক প্যারেড অনুষ্ঠিত হয়েছিল। সেই প্যারেডে ১১টি আন্তঃমহাদেশীয় ব্যালিস্টিক ক্ষেপণাস্ত্র প্রদর্শন করেছিল সেদেশের সামরিক বাহিনী। এর আগে গত বছরের নভেম্বরে একটি ব্যালিস্টিক ক্ষেপণাস্ত্র উৎক্ষেপণ কেন্দ্র পরিদর্শনেও মেয়ে জু-আয়ে’কে সঙ্গে করে নিয়ে গিয়েছিলেন কিম জং উন।\n\nমনে করা হয়, কিম জং উনের দ্বিতীয় সন্তান হল জু-আয়ে। আরও দুটি সন্তান রয়েছে কিমের। তবে কানাঘুষা রয়েছে, জু-আয়ে তার সবচেয়ে পছন্দের সন্তান। \n\nএদিকে কিম জং উনের বয়স বর্তমানে মাত্র ৩৯ বছর। ২০১১ সালে তিনি যখন উত্তর কোরিয়ার সর্বোচ্চ নেতা হয়েছিলেন, তখন তার বয়স ছিল ২০-র ঘরে। এখন খুব ছোট বয়স থেকেই নিজের উত্তরসূরিকেও প্রস্তুত করা শুরু করে দিয়েছেন কিম। সূত্র: ফক্স নিউজ।","sourceurl":"https://www.bd-pratidin.com/international-news/2023/02/16/858990","sourcetitle":"www.bd-pratidin.com","publishtime":"2023-02-16 10-58","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2023/02/16/og/102253_bangladesh_pratidin_Kim.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"তওয়াব সর্ব শ্রেষ্ঠ দোয়া। সায়েদুল ইস্তেগফার।। মন শীতল করা কন্ঠে","content":"তওয়াব সর্ব শ্রেষ্ঠ দোয়া। সায়েদুল ইস্তেগফার।। মন শীতল করা কন্ঠে","sourceurl":"https://m.youtube.com/watch?v=uWDoiYcXSIs","sourcetitle":"Youtube","publishtime":"2023-02-16 11-05","mediaurl":"https://img.youtube.com/vi/uWDoiYcXSIs/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"Supreme Court | Anti-India forces using Supreme Court as tool, Claimed by RSS linked weekly dgtl - Anandabazar","content":"Supreme Court | Anti-India forces using Supreme Court as tool, Claimed by RSS linked weekly dgtl - Anandabazar \n\nবিবিসির তথ্যচিত্র নিয়ে সুপ্রিম কোর্টের ভূমিকায় ক্ষোভপ্রকাশ করল রাষ্ট্রীয় স্বয়ংসেবক সঙ্ঘ (আরএসএস)। শুধু তা-ই নয়, সম্প্রতি তাদের মুখপাত্র ‘পাঞ্চজন্য’-এর একটি সম্পাদকীয় নিবন্ধে দাবি করা হয়েছে যে, ভারত-বিরোধী শক্তি সুপ্রিম কোর্টকে অস্ত্র হিসাবে ব্যবহার করছে। কলেজিয়াম ব্যবস্থা-সহ একাধিক বিষয় নিয়ে কেন্দ্রের বিজেপি সরকারের সঙ্গে যখন সুপ্রিম কোর্টের মতপার্থক্যের বিষয়টি প্রকাশ্যে আসছে, তখন শীর্ষ আদালতকে নিয়ে আরএসএস-এর এই ‘পর্যবেক্ষণ’কে গুরুত্ব দিয়েই দেখছেন অনেকে।\n\n‘বিকৃত তথ্য দিয়ে দেশকে খাটো করার চেষ্টা’! বিবিসি নিয়ে বিতর্কের মাঝেই প্রতিরোধের ডাক ধনখড়ের \n\nআগামী কয়েকদিনে বাড়বে তাপমাত্রা, সকালের দিকে থাকবে কুয়াশাও, রাজ্যে শীত কি এ বার অস্তাচলে? \n\n২০০২ সালে নরেন্দ্র মোদী গুজরাতের মুখ্যমন্ত্রী থাকার সময় সে রাজ্যে সংখ্যালঘুদের কেমন অবস্থা ছিল, তা নিয়ে দুই পর্বে একটি তথ্যচিত্র প্রকাশ করেছিল ব্রিটিশ সংবাদমাধ্যম বিবিসি। কিন্তু ‘ইন্ডিয়া: দি মোদী কোয়েশ্চেন’ শীর্ষক তথ্যচিত্রটি বিশেষ তথ্যপ্রযুক্তি আইন প্রয়োগ করে ইউটিউব-সহ যাবতীয় সমাজমাধ্যম থেকে সরিয়ে দেওয়ার নির্দেশ দেয় কেন্দ্রীয় সরকার। তার পরই কেন্দ্রীয় সরকারের এই সিদ্ধান্তের বৈধতা নিয়ে প্রশ্ন তুলে সুপ্রিম কোর্টে মামলা হয়। ওই মামলায় কেন্দ্রের কাছে রিপোর্ট তলব করে দেশের শীর্ষ আদালত। বিচারাধীন বিষয় নিয়ে মন্ত্রীরা কোনও মন্তব্য করতে না চাইলেও বিজেপির একাধিক নেতা বিবিসির তীব্র সমালোচনা করে জানান, দেশকে খাটো করার জন্যই মিথ্যা এবং বিকৃত তথ্য পরিবেশন করছে ব্রিটিশ সংবাদমাধ্যমটি। সরকারের তরফেও জানানো হয়, বিবিসির ওই তথ্যচিত্র দেশের সার্বভৌমত্ব এবং অখণ্ডতার আদর্শকে ক্ষতিগ্রস্ত করছে।\n\n‘পাঞ্চজন্য’র সম্পাদক হিতেশ শঙ্করের লেখা ওই সম্পাদকীয় নিবন্ধে বলা হয়েছে, দেশের জনগণের অর্থে সুপ্রিম কোর্ট রয়েছে মূলত দেশের স্বার্থকে রক্ষা করার জন্য। কিন্তু দেশবিরোধী শক্তি দেশের গণতন্ত্র, উদারনীতির সুযোগ নিয়ে সুপ্রিম কোর্টকে ব্যবহার করছে বলে অভিযোগ তোলা হয়েছে ওই লেখায়। বিবিসির তথ্যচিত্রটিকেও ‘মিথ্যা এবং কাল্পনিক’ বলে উড়িয়ে দেওয়া হয়েছে। কিছু ‘সন্ত্রাসবাদী’ মানবাধিকারের নাম করে এবং সুপ্রিম কোর্টকে ব্যবহার করে দেশের উন্নয়নের গতিকে রোধ করছে বলেও দাবি করা হয়েছে ওই সম্পাদকীয়\n\nSupreme Court BBC Documentary RSS","sourceurl":"https://www.anandabazar.com/india/anti-india-forces-using-supreme-court-as-tool-claimed-by-rss-linked-weekly-dgtl/cid/1407491","sourcetitle":"www.anandabazar.com","publishtime":"2023-02-16 13-04","mediaurl":"https://assets.telegraphindia.com/abp/2023/Feb/1676529077_supreme-court.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"}]