[{"newstitle":"ব্রিটেনের গুরুত্বপূর্ণ সামরিক কেন্দ্র হয়ে উঠছে ওমান","content":"ব্রিটেনের গুরুত্বপূর্ণ সামরিক কেন্দ্র হয়ে উঠছে ওমান ওমানে ব্রিটিশ সেনাবাহিনীর উপস্থিতি দিনের পর দিন বেড়েই চলেছে। ফলে দেশটি ব্রিটেনের জন্য কৌশলগতভাবে গুরুত্বপূর্ণ বৈশ্বিক কেন্দ্র হয়ে উঠছে। দুকম বন্দরের কাছে অবস্থিত রাস মাদরাকা জয়েন্ট ট্রেনিং এরিয়া বার বার ব্যবহার করছে সেনাবাহিনী। পরবর্তীতে বছরে প্রায় ছয় সপ্তাহ থেকে আট মাসেরও বেশি সময় এটি ব্যবহার করা হবে। বুধবার আর্মি টেকনোলজির এক প্রতিবেদনে এই তথ্য জানান হয়েছে। ২০২১ সালে ব্রিটিশ সরকারের সমন্বিত পর্যালোচনার সাথে সামঞ্জস্যপূর্ণ এই পদক্ষেপের উদ্দেশ্য হলো সামরিক মহড়া এবং প্রতিরক্ষা সম্পদ স্থাপনের মাধ্যমে আন্তর্জাতিক বিশ্বে ব্রিটেনের উপস্থিতি বাড়ানো। গত ১ নভেম্বর প্রতিরক্ষা সচিব বেন ওয়ালেস নিশ্চিত করেছেন যে সাইটটি বার্ষিক দুটি আলাদা প্রশিক্ষণ ব্লকের আয়োজন করবে। প্রতিটি প্রশিক্ষণ চার মাস পর্যন্ত স্থায়ী হবে। সূত্র : মিডল ইস্ট মনিটর","sourceurl":"https://www.dailynayadiganta.com/uk/708491/ব্রিটেনের-গুরুত্বপূর্ণ-সামরিক-কেন্দ্র-হয়ে-উঠছে-ওমান","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-24 23-26","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708491_116.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"চীনে এক দিনে করোনায় সর্বোচ্চ আক্রান্ত : স্বাস্থ্য ব্যুরো","content":"চীনে এক দিনে করোনায় সর্বোচ্চ আক্রান্ত : স্বাস্থ্য ব্যুরো চীনে গত ২৪ ঘণ্টায় করোনায় আক্রান্তের ফের নতুন রেকর্ড সৃষ্টি হয়েছে। কঠোর লকডাউন, গণহারে কোভিড পরীক্ষা এবং ভ্রমণ নিষেধাজ্ঞা আরোপ করে ভাইরাসের লাগাম টেনে ধরতে দেশটি কাজ করে যাওয়ার মধ্যেই এ রেকর্ড সৃষ্টি হলো। বৃহস্পতিবার প্রকাশিত সরকারি ডাটা থেকে এ তথ্য জানা যায়। জাতীয় স্বাস্থ্য ব্যুরো জানায়, চীনে বুধবার ৩১ হাজার ৪৫৪ জন আক্রান্ত হয়েছেন। এদের মধ্যে ২৭ হাজার ৫১৭ জনের কোনো উপসর্গ ছিল না। চীনের ১৪০ কোটি জনসংখ্যার তুলনায় এ আক্রান্তের সংখ্যা অপেক্ষাকৃত কম। এদিকে বেইজিংয়ের কঠোর জিরো কোভিড পলিসি বজায় রাখতে একেবারে স্বল্প পরিসরে ভাইরাস ছড়িয়ে পড়লেও পুরো নগরী বন্ধ ঘোষণা হতে পারে এবং আক্রান্ত কোনো রোগীর কাছ থেকে অন্য কেউ যাতে আক্রান্ত হতে না পারে সে ক্ষেত্রে আক্রান্তদের একেবারে আলাদা করে রাখা হচ্ছে। চীনের মেগাসিটি সাংহাইয়ে লকডাউন চলাকালে মধ্য এপ্রিলে এক দিনে ২৯ হাজার ৩৯০ জনকে করোনায় সংক্রমিত হতে দেখা যায়। ওই হিসাবে বুধবারের সংক্রমণ সেটা অতিক্রম করেছে। সূত্র : বাসস, এএফপি","sourceurl":"https://www.dailynayadiganta.com/asia/708483/চীনে-এক-দিনে-করোনায়-সর্বোচ্চ-আক্রান্ত-স্বাস্থ্য-ব্যুরো","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-24 23-33","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708483_113.jpg","mediatype":1,"newstype":2,"category":1,"country":"bd","openwith":0,"top":0,"addedby":"test"}]