[{"newstitle":"ইউক্রেনের যুদ্ধে নিখোঁজ ১৫ হাজারেরও বেশি মানুষ : আইসিএমপি","content":"ইউক্রেনের যুদ্ধে নিখোঁজ ১৫ হাজারেরও বেশি মানুষ : আইসিএমপি ইন্টারন্যাশনাল কমিশন অন মিসিংপার্সন (আইসিএমপি)-এর একজন কর্মকর্তা বৃহস্পতিবার বলেছেন, ইউক্রেন যুদ্ধে ১৫ হাজারেরও বেশি মানুষ নিখোঁজ হয়েছেন। ১৯৯০ দশকের বলকান যুদ্ধের পরিপ্রেক্ষিতে প্রতিষ্ঠিত, দ্য হেগ-ভিত্তিক এই সংস্থাটি, নিখোঁজ ব্যক্তিদের সন্ধান এবং তালিকা তৈরিতে ইউক্রেনকে সহায়তা করার জন্য জুলাই মাসে কিয়েভে একটি দফতর খুলেছে। ইউরোপের দায়িত্বে নিয়োজিত আইসিএমপি-র প্রোগ্রাম ডিরেক্টর ম্যাথিউ হলিডে বলেছেন, এটা এখনো স্পষ্ট নয় যে কতজনকে জোরপূর্বক স্থানান্তর করা হয়েছে, কয়জনকে রাশিয়ায় আটকে রাখা হয়েছে, কতজন জীবিত রয়েছেন এবং তাদের পরিবারের সদস্যদের থেকে বিচ্ছিন্ন করা হয়েছে বা মারা গেছে; আর কতজনকে গণকবরে সমাহিত করা হয়েছে। হলিডে রয়টার্সকে বলেছেন, ইউক্রেনে নিখোঁজদের বিষয়ে তদন্তের প্রক্রিয়া কয়েক বছর ধরে চলবে, এমন কী তা যুদ্ধ বন্ধ হয়ে যাওয়ার পরও চলতে থাকবে। শুধুমাত্র বন্দর শহর মারিউপোলের কথা বিবেচনা করলেই ১৫ হাজার নিখোঁজ হওয়ার এর সংখাটি কম বলেই মনে হয়। কর্তৃপক্ষে অনুমান, প্রায় ২৫ হাজার মানুষ হয় মারা গেছেন অথবা নিখোঁজ হয়েছেন। হলিডে বলেছেন, সংখ্যাটি বিশাল এবং চলমান যুদ্ধে ইউক্রেন যে চ্যালেঞ্জগুলোর মুখোমুখি হচ্ছে তাও ব্যাপক। এছাড়া তারা লড়ছে রুশ ফেডারেশনের বিরুদ্ধে। রাশিয়ার ক্ষেপণাস্ত্র হামলায় ইউক্রেনের শহরগুলোকে হিমশীতল অন্ধকারে নিমজ্জিত করে। এর পর, ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেন্সকি বেসামরিক অবকাঠামোতে বিমান হামলার জন্য জাতিসঙ্ঘের কাছে রাশিয়াকে শাস্তি দেয়ার দাবি করেন। ইউক্রেনের প্রেসিডেন্টের ওই বক্তব্যের পর, হলিডে এ কথা বলেন। একটি ডেটাবেজে ডিএনএ নমুনা সংরক্ষণ করে এবং আত্মীয়দের সাথে মিল খোঁজার মাধ্যমে, আইসিএমপি সাবেক যুগোস্লাভিয়ায় সংঘাতের সময় নিখোঁজ হওয়া ৪০ হাজার ব্যক্তির মধ্যে ২৭ হাজারের বেশি মানুষকে চিহ্নিত করতে সহায়তা করেছিল। কিয়েভে আইসিএমপি ডিএনএ নমুনা সংগ্রহ করতে শুরু করেছে। আর, বহু বছর ধরে কাজ করার লক্ষ্যে তাদের সক্ষমতা বৃদ্ধির প্রক্রিয়া শুরু করছে। তাদের এই উদ্যোগ, যুদ্ধাপরাধের মামলা বিন্যস্ত করতে আইনজীবীদেরকেও সহায়তা করবে।","sourceurl":"https://www.dailynayadiganta.com/europe/708927/ইউক্রেনের-যুদ্ধে-নিখোঁজ-১৫-হাজারেরও-বেশি-মানুষ-আইসিএমপি","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-55","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708927_133.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"চীনা টেলিকম ডিভাইস নিষিদ্ধ করল যুক্তরাষ্ট্র","content":"চীনা টেলিকম ডিভাইস নিষিদ্ধ করল যুক্তরাষ্ট্র 'জাতীয় নিরাপত্তার প্রতি অগ্রহণযোগ্য হুমকির' কথা উল্লেখ করে চীনা টেলিকমিউনিকেশন ও ভিডিও সার্ভেইলেন্স সরঞ্জাম নিষিদ্ধ করার কথা ঘোষণা করেছে যুক্তরাষ্ট্রের ফেডারেল কমিউনিকেশন্স কমিশন (এফসিসি)। নিষিদ্ধ কোম্পানির মধ্যে রয়েছে বিখ্যাত চীনা ব্র্যান্ড হুয়াওয়ে ও জিটিই। পাঁচ সদস্যবিশিষ্ট এফসিসি শুক্রবার জানায়, তারা সর্বসম্মতভাবে এই সিদ্ধান্ত নিয়েছে। এফসিসি কমিশনার ব্রেন্ডন কার শুক্রবার এক বিবৃতিতে বলেন, সিদ্ধান্তটি যুক্তরাষ্ট্রের কংগ্রেস নেতৃত্বে 'ব্যাপকভিত্তিক, উভয় দলের সমর্থিত।' মার্কিন নিরাপত্তা কর্মকর্তারা হুঁশিয়ারি উচ্চারণ করে বলেছেন যে চীনা সরঞ্জাম পঞ্চম প্রজন্মের (৫জি) ওয়্যারলেস নেটওয়ার্কে অনুপ্রবেশ করে স্পর্শকাতর তথ্য সংগ্রহ করতে পারে। এফসিসি জানায়, নিরাপত্তা হুমকি বিবেচিত ডিভাইস শনাক্ত করা ও নিষিদ্ধ করে মার্কিন নেটওয়ার্ককে নিরাপদ রাখার বছরব্যাপী প্রয়াসের সর্বশেষ উদ্যোগ এটি। এ ব্যাপারে মন্তব্য করতে অস্বীকার করেছে হুয়াওয়ে, জেটিই, দাহুয়া, হাকভিশন ও হাইটেরার মতো নিষিদ্ধ ঘোষিত চীনা কোম্পানি। হুয়াওয়ে ও চীনা সরকার দীর্ঘ দিন ধরেই গুপ্তচরবৃত্তির কথা অস্বীকার করে আসছিল। তারা চীনা প্রযুক্তির বিরুদ্ধে মার্কিন অবরোধের নিন্দাও করছিল। সূত্র : আলজাজিরা","sourceurl":"https://www.dailynayadiganta.com/usa-canada/708921/চীনা-টেলিকম-ডিভাইস-নিষিদ্ধ-করল-যুক্তরাষ্ট্র","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-50","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708921_178.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"পাকিস্তানের জন্য বিশেষ রণতরী বানিয়েছে তুরস্ক","content":"পাকিস্তানের জন্য বিশেষ রণতরী বানিয়েছে তুরস্ক পাকিস্তান নৌবাহিনীর জন্য বিশেষ রণতরী বানানোর মাধ্যমে দুই দেশের মধ্যে প্রতিরক্ষা সহযোগিতা জোরদার করার ঘোষণা দিয়েছেন তুরস্কের প্রেসিডেন্ট রজব তৈয়ব এরদোগান। শুক্রবার ইস্তাম্বুল শিপইয়ার্ডে পিএনএস খাইবার রণতরীটির উদ্বোধনী অনুষ্ঠানে তিনি দ্বিপক্ষীয় সম্পর্ক মজবুত করার ঘোষণাটি দেন। এসময় পাকিস্তানের প্রধানমন্ত্রী শাহবাজ শরিফ এবং অন্যান্য কর্মকর্তারা উপস্থিত ছিলেন। পিএনএস খাইবার হলো পাকিস্তানের জন্য তুরস্কের বানানো চারটি যুদ্ধজাহাজের তৃতীয়টি। এরদোগান বলেন, ‘ইতিহাস, বন্ধুত্ব ও উন্নয়নের ওপর ভিত্তি করে কৌশলগত দৃষ্টিভঙ্গী থেকে দু’দেশের মধ্যে সম্পর্ক দিন দিন মজবুত হচ্ছে।’ তিনি বলেন, ‘প্রতিরক্ষা শিল্প হলো সহযোগিতার অন্যতম গুরুত্বপূর্ণ স্তম্ভ।’ এ সময় শাহবাজ শরিফ বলেন, তুরস্ক ও পাকিস্তানের এই প্রতিরক্ষা সহযোগিতা শান্তির জন্য, কোনো যুদ্ধ বিগ্রহের জন্য নয়। তিনি এরদোগান ও তুরস্কের জনগণকে ধন্যবাদ জানান কঠিন সময়ে পাকিস্তানের পাশে থাকার জন্য। সূত্র : ডেইলি সাবাহ","sourceurl":"https://www.dailynayadiganta.com/subcontinent/708951/পাকিস্তানের-জন্য-বিশেষ-রণতরী-বানিয়েছে-তুরস্ক","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 14-14","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708951_126.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ডলার নয়, সোনা দিয়ে তেল কেনার পরিকল্পনা করছে ঘানা | 1207127 | কালের কণ্ঠ | kalerkantho","content":"ডলার নয়, সোনা দিয়ে তেল কেনার পরিকল্পনা করছে ঘানা | 1207127 | কালের কণ্ঠ | kalerkantho \n\nঘানার ভাইস প্রেসিডেন্ট মাহামুদু বাউমিয়া সামাজিক যোগাযোগ মাধ্যম ফেসবুকে এক পোস্টে বলেছেন, বৈদেশিক মুদ্রার মজুদ হিসেবে থাকা মার্কিন ডলারের পরিবর্তে সোনার বিনিময়ে তেল পণ্য কেনার নতুন নীতি নিয়ে কাজ করা হচ্ছে। \n\nআলজাজিরা জানিয়েছে, গত বৃহস্পতিবার নতুন পরিকল্পনার কথা জানিয়েছেন দেশটির ভাইস প্রেসিডেন্ট। বৈশ্বিক অর্থনৈতিক মন্দা, ডলারের মূল্যবৃদ্ধি, উচ্চ মূল্যস্ফীতির মতো পরিস্থিতিতে ডলারের সংকট কাটানোর পরিকল্পনা করছে দেশটি। \n\nঘানা সরকারের হিসাবে, গত বছরের শেষে ৯৭০ কোটি ডলার মজুদ ছিল। \n\nবিজ্ঞাপন\n\nচলতি বছরের সেপ্টেম্বর পর্যন্ত মোট বৈদেশিক মুদ্রার মজুদ দেশটিতে কমে দাঁড়ায় প্রায় ৬৬০ কোটি ডলারে। মাত্র তিন মাস আমদানি ব্যয় পরিশোধ করা সম্ভব এই পরিমাণ ডলারে। এ জন্য ২০২৩ সালের শুরু থেকে সোনার বিনিময়ে আমদানি করা তেল পণ্যের মূল্য পরিশোধের পরিকল্পনা করছে ঘানা।   \n\nঘানার ভাইস প্রেসিডেন্ট বলেছেন, সরকারের নেওয়া নতুন নীতি আমাদের বিনিময়ব্যবস্থায় পরিবর্তন নিয়ে আসবে। এতে করে দেশীয় মুদ্রার ক্রমাগত অবমূল্যায়ন অনেকটা হ্রাস পাবে। \n\nতিনি আরো বলেছেন, সোনা দিয়ে তেল আমদানি করা হলে মুদ্রা বিনিময়ের হার জ্বালানি বিলের ওপর প্রভাব সরাসরি ফেলবে না। দেশীয় বিক্রেতাদের তেল পণ্য আমদানিতে বৈদেশিক মুদ্রার প্রয়োজন হবে না। সোনার বিনিময়ে তেল আমদানি ব্যবস্থায় কাঠামোগত পরিবর্তন আসবে। \nসূত্র : আলজাজিরা","sourceurl":"https://www.kalerkantho.com/online/world/2022/11/26/1207127","sourcetitle":"www.kalerkantho.com","publishtime":"2022-11-26 15-53","mediaurl":"https://www.kalerkantho.com/assets/news_images/2022/11/26/095520ghanaJPG800x483.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"বিদেশি কূটনীতিকদের আচরণবিধি লঙ্ঘন: সময় হলে অ্যাকশন, বললেন পররাষ্ট্রমন্ত্রী | প্রথম আলো","content":"বিদেশি কূটনীতিকদের আচরণবিধি লঙ্ঘন: সময় হলে অ্যাকশন, বললেন পররাষ্ট্রমন্ত্রী | প্রথম আলো \n\nপররাষ্ট্রমন্ত্রী বলেন, ‘তারা শক্তিশালী দেশ হওয়ায় এসব পদক্ষেপ সহজেই নিতে পারে। তবে আমাদের সেই শক্তি কিংবা সামর্থ্য নেই, তাই আমরা এ পদক্ষেপ নেইনি। তবে সময় হলে আমরাও অ্যাকশনে যাব।’\n\nবিদেশি হস্তক্ষেপ কোনো দেশের জন্য মঙ্গল বয়ে আনে না উল্লেখ করতে গিয়ে পররাষ্ট্রমন্ত্রী আফগানিস্তান ও চিলির প্রসঙ্গ টানেন।\n\nআব্দুল মোমেন বলেন, ‘আমার মনে হয়, এখনো আমাদের দেশের অনেকেরই নিজের দেশ সম্পর্কে সম্মানবোধের কিছুটা ঘাটতি রয়েছে। যেখানে বিদেশি এসেছেন, সেখানেই সমস্যা হয়েছে। এ জন্য আমাদের তাঁদের থেকে দূরে থাকতে হবে। তাঁদের কোনো পরামর্শ আমাদের কোনো প্রয়োজন নেই। তাঁরা বলতে পারেন, আমরা তা শুনতেই পারি। তবে কোড অব কনডাক্ট অনুযায়ী, তাঁরা যদি কিছু জানাতে চান, তাহলে আমাদের সরকারের কাছে জানাবেন।’","sourceurl":"https://www.prothomalo.com/bangladesh/s5w94dy228","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-26 21-15","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2022-06%2F80f1a479-5514-441e-8c4b-4cd7b8c6fc60%2FAbdul_Momen.jpg?rect=0%2C23%2C1200%2C630&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F18c58c05-9e66-46f3-8946-4437460f8f90%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"জন্মেই বয়স ৩০! রেকর্ড ভেঙে পৃথিবীর আলো দেখল জোড়া শিশু","content":"জন্মেই বয়স ৩০! রেকর্ড ভেঙে পৃথিবীর আলো দেখল জোড়া শিশু \n\nএক-দু’দিন নয়। তিন দশক ধরে টানা ঘুম। তারপরই হঠাৎ একদিন জেগে ওঠা। তন্দ্রা কাটতেই শোনা গেল নবজাতকের কান্না। খুশির রোল উঠল হাসপাতালে। হবে নাই বা কেন! যমজ শিশুর জন্ম যে রেকর্ড বুকে নাম তুলে দিয়েছে চিকিৎসকদের। বিজ্ঞানের ক্ষেত্রে যা এক অনন্য মাইল ফলক বলেই দাবি করেছেন তারা। মার্কিন যুক্তরাষ্ট্রের টেনেসির ঘটনায় রীতিমতো শোরগোল পড়ে গিয়েছে গোটা বিশ্বে। সম্প্রতি এখানে ৩০ বছরের হিমায়িত ভ্রূণ থেকে জন্ম হয়েছে যমজ শিশুর। মার্কিন চিকিৎসা বিজ্ঞানীদের দাবি, এর আগে এত দীর্ঘ সময়ের কোনও হিমায়িত ভ্রূণকে শিশুর জন্মের ক্ষেত্রে ব্যবহার করা হয়নি। এই সাফল্য চিকিৎসা বিজ্ঞানে নতুন দিগন্ত খুলে দিল বলেও দাবি করেছেন তারা। পরবর্তীকালে আরও বেশি সময় ধরে হিমায়িত ভ্রূণ থেকে শিশুর জন্ম হয় কিনা, তা নিয়ে চেষ্টা চালাবেন তারা।\n\nমার্কিন সংবাদমাধ্যমগুলির দাবি, ১৯৯২-র ২২ এপ্রিল ওই ভ্রূণটি সংগ্রহ করা হয়েছিল। তরল নাইট্রোজেনে মাইনাস ১২৮ ডিগ্রি সেলসিয়াসের মধ্যে রেখে ভ্রূণটিকে হিমায়িত করা হয়। চলতি বছরে ভ্রূণটি ব্যবহার করার সিদ্ধান্ত নেন চিকিৎসকরা। কিন্তু কোনও মহিলাই এত দিনের পুরনো ভ্রূণের মাধ্যমে গর্ভধারনে রাজি ছিলেন না। শেষে এগিয়ে আসেন ব়্যাচেল রিজওয়ে নামে এক মার্কিন গৃহবধূ। কিন্তু চার সন্তানের জননী ব়্যাচেল আদৌ এই ধকল নিতে পারবেন কিনা তা নিয়েও সন্দিহান ছিলেন চিকিৎসকরা। সেই কারণে এক মাস ধরে চলে তার শারীরিক পরীক্ষা। পুরোপুরি নিশ্চিত হওয়ার পর হিমায়িত ভ্রূণটি ব্যবহার করেন চিকিৎসকরা। চলতি বছরের অক্টোবরে যমজ শিশুর জন্ম দেন ব়্যাচেল রিজওয়ে।\n\nজন্মের সঙ্গে সঙ্গে ওই যমজ শিশুর নাম ঠিক করে দেয় হাসপাতাল কর্তৃপক্ষ। একজনের নাম লিডিয়া অ্যান এবং অপর জনের নাম টিমথি রোনাল্ড রাখা হয়েছে। বর্তমানে কড়া পর্যবেক্ষণে রয়েছে ওই দুই শিশু। ১৬ বছর পর্যন্ত এই যমজের উপর নজর রাখা হবে বলে জানিয়েছেন চিকিৎসকরা। হিমায়িত ভ্রূণ থেকে সন্তানের জন্ম দেয়ার পর ব়্যাচেলের স্বামী বলেন, ‘এটা বড় অদ্ভূত ঘটনা। ভ্রূণ সংগ্রহের হিসাব ধরলে লিডিয়া ও টিমথি আমার থেকে মাত্র পাঁচ বছরের ছোট। এটাতে আমি খুব মজা পেয়েছি। ওদের বড় হয়ে ওঠা উপভোগ করব।’\n\nমার্কিন প্রশাসন সূত্রে খবর, এর আগে সবচেয়ে বেশি সময় ধরে হিমায়িত ভ্রূণ থেকে সন্তান জন্মের রেকর্ড ছিল মলি গিবসনের। ২৭ বছর ধরে হিমায়িত ভ্রূণ থেকে সন্তানের জন্ম দিয়েছিলেন তিনি। এখনও পর্যন্ত হিমায়িত ভ্রূণ থেকে দেড় হাজারের বেশি শিশুর জন্ম হয়েছে আমেরিকায়। সূত্র: সিএএন।","sourceurl":"https://m.dailyinqilab.com/article/536526/%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AE%E0%A7%87%E0%A6%87-%E0%A6%AC%E0%A7%9F%E0%A6%B8-%E0%A7%A9%E0%A7%A6-%E0%A6%B0%E0%A7%87%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%A1-%E0%A6%AD%E0%A7%87%E0%A6%99%E0%A7%87-%E0%A6%AA%E0%A7%83%E0%A6%A5%E0%A6%BF%E0%A6%AC%E0%A7%80%E0%A6%B0-%E0%A6%86%E0%A6%B2%E0%A7%8B-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A6%B2-%E0%A6%9C%E0%A7%8B%E0%A6%A1%E0%A6%BC%E0%A6%BE-%E0%A6%B6%E0%A6%BF%E0%A6%B6%E0%A7%81","sourcetitle":"m.dailyinqilab.com","publishtime":"2022-11-26 21-35","mediaurl":"https://www.dailyinqilab.com/news_original/1669447348_221121072920-ridgeway-twins.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"মরুভূমিতে আটকে করা হয় নির্যাতন, দেশে ফিরেও পাচ্ছেন না বিচার | প্রথম আলো","content":"মরুভূমিতে আটকে করা হয় নির্যাতন, দেশে ফিরেও পাচ্ছেন না বিচার | প্রথম আলো \n\n৯ বছর আগে জমি বিক্রি ও বিভিন্ন এনজিও থেকে ঋণ নিয়ে পাঁচ লাখ টাকা খরচ করে ইরাকে যান টাঙ্গাইলের মাসুদ রানা। সেখানে কোনো কাজ পাননি, উল্টো নির্যাতনের শিকার হয়ে ৯ মাস পরে দেশে ফিরে আসেন। মামলা করেন মেঘনা ট্রেড ইন্টারন্যাশনালের মালিক নাসির উদ্দিনসহ জড়িত ব্যক্তিদের বিরুদ্ধে। ওই এজেন্সির মাধ্যমেই ইরাকে গিয়েছিলেন তিনি।\n\nদেড় মাস তদন্ত করে ঢাকার বিমানবন্দর থানার মামলায় জড়িত ব্যক্তিদের বিরুদ্ধে আদালতে অভিযোগপত্র দেয় পুলিশের অপরাধ তদন্ত বিভাগ (সিআইডি)।\n\nমাসুদ রানা প্রথম আলোকে বলেন, ইরাকে যাওয়ার পর কাজ না দিয়ে মরুভূমির একটি ক্যাম্পে তাঁকেসহ ২৭ জনকে আটকে রাখা হয়। বাড়ি থেকে টাকা নিয়ে কোনোমতে খেয়ে বেঁচেছিলেন। মাসুদ বলেন, ‘টাকা খরচ করে মামলার কাজে কয়েকবার ঢাকার আদালতে গিয়েছি। কিন্তু ১০ বছরেও বিচার পাইনি। আসামিরাও জামিনে বেরিয়ে গেছেন।’","sourceurl":"https://www.prothomalo.com/bangladesh/crime/wc3vxiflzg","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-27 12-06","mediaurl":"https://images.prothomalo.com/prothomalo%2Fimport%2Fmedia%2F2015%2F05%2F28%2F0c09620cce74d0cf20711a264eccaac1-29.jpg?rect=0%2C135%2C1200%2C630&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F18c58c05-9e66-46f3-8946-4437460f8f90%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":3,"top":0,"addedby":"admin"},{"newstitle":"মানসিক অশান্তির সেরা সমাধান - USTAD NOMAN ALI KHAN","content":"মানসিক অশান্তির সেরা সমাধান - USTAD NOMAN ALI KHAN","sourceurl":"https://m.youtube.com/watch?v=CQLHvrj9Vb0","sourcetitle":"Youtube","publishtime":"2022-11-28 17-04","mediaurl":"https://img.youtube.com/vi/CQLHvrj9Vb0/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"test"},{"newstitle":"আবু ত্বহা মুহাম্মদ আদনান নাকি দুনিয়াতে থেকেই জান্নাতের সুঘ্রাণ পেয়েছেন | Mufti Ali Hasan Osama","content":"আবু ত্বহা মুহাম্মদ আদনান নাকি দুনিয়াতে থেকেই জান্নাতের সুঘ্রাণ পেয়েছেন | Mufti Ali Hasan Osama","sourceurl":"https://m.youtube.com/watch?v=l7o3bCoOO_k","sourcetitle":"Youtube","publishtime":"2022-12-02 15-06","mediaurl":"https://img.youtube.com/vi/l7o3bCoOO_k/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"admin"},{"newstitle":"আমার কাহাফ ভাবনা ১১ - আরিফ আজাদ","content":"আমার খুব কাছের এক মানুষের দাম্পত্য-জীবন ভাঙে ভাঙে অবস্থায়। যেদিন প্রথম শুনেছিলাম যে, তাদের সম্পর্কটা সমাপ্তির একেবারে দ্বারপ্রান্তে, এতোটা কষ্ট পেয়েছিলাম সেদিন যা বোঝাবার মতো নয়। 'মাথায় আকাশ ভেঙে পড়া' প্রবাদটা আসলে কী অর্থ বহন করে সেদিন হাড়ে হাড়ে টের পেয়েছিলাম। \n\nবন্ধুত্ব এবং ভাতৃত্বের দাবি থেকে আমি তাদের সম্পর্কটা টিকানোর শেষ চেষ্টাটা করতে চেয়েছিলাম। অন্তত আরেকটু সময় যাতে তারা নেয়, দুজন দুজনকে আরেকটু সময় যাতে দেয়, যাতে সিদ্ধান্তটাকে তারা আরেকবার বিবেচনা করে— এমনটাই আমার আশা ছিলো। ডিভোর্সের আগের রাতেও স্বামী-স্ত্রীর মাঝে সমস্ত ভুল বোঝাবুঝি নিরসন হয়েছে, তারা একসাথে সুখী জীবনযাপন করেছে— এমন ঘটনা আমাদের চারপাশে বিরল নয়, বিস্তর।  \n\nকিন্তু তাকদিরের লিখন— তাদের সম্পর্কটা শেষ পর্যন্ত আর টিকলো না। দুজনের ডিভোর্স হয়ে গেলো। কিন্তু মধ্যখানে ঘটে গেলো আরো একটা ব্যাপার— আমার বন্ধুটা তার জীবনের সেই সিদ্ধান্তে আমার ভূমিকাটাকে পছন্দ করলেন না। তার ধারণা— পুরো ব্যাপারটায় আমি তার নয়, সেই মেয়েটার পক্ষে ছিলাম যাকে তিনি ডিভোর্স দিতে চাচ্ছিলেন। \n\nকিন্তু আল্লাহর শপথ— আমি এককভাবে কারো পক্ষেই ছিলাম না। আমি থাকতে চেয়েছিলাম দুজনের পক্ষেই। চেয়েছিলাম দুজনের সম্পর্কটা টিকে যাক। সংসারে কতো ধরণের অশান্তিই তো ঘটে। রাগের মাথায় একজন স্বামী/স্ত্রী কতো ধরণেই সিদ্ধান্তই তো নেয়। তাদের সমস্যাটাকেও সেরকম ভেবে আমি চেয়েছিলাম যাতে মাঝখানে তারা কোন মধ্যস্ততাকারী রাখে এবং সমস্যাগুলো নিয়ে বিশদ আলাপ করে। কোন সমাধান থাকলে যেন সেদিকটায় ধাবিত হয়। একটা সংসার ভেঙে যাওয়া তো চাট্টিখানি কথা নয়! \n\nকিন্তু, আমার এই 'জোড়া লাগাতে চাওয়া' মানসিকতাকে আমার বন্ধুটা ভেবে বসলেন পক্ষপাতিত্ব হিশেবে। ডিভোর্সের যে সিদ্ধান্তটা তিনি নিয়েছেন, তার ধারণা সেটাকে আমি অসম্মান করেছি।  \n\nতাদের ডিভোর্স হলো এবং পদ্মা-মেঘনা-যমুনায় গড়ালো অনেক জল। আর ঘটলো আরো একটা ব্যাপার— বন্ধুটার সাথে আমার তৈরি হলো একটা মনস্তাত্ত্বিক দূরত্ব। যদিও বেশ বিনয় আর আকুতিভরে তাকে বোঝাতে চেয়েছিলাম যে— পুরো ব্যাপারটায় আমার একটাই ইচ্ছে ছিলো। আমি চেয়েছিলাম তারা সুখী হোক। তাদের সমস্যাগুলো মিটিয়ে তারা পুনরায় যাত্রা করুক জীবনের স্রোতে৷ আমার এই চাওয়াতে কোন দুরভিসন্ধি নেই, কোন পক্ষপাতিত্ব নেই। আমার একটাই উদ্দেশ্য ছিলো— তাদের কল্যাণ। সেই কামনার্থেই ছিলো আমার সকল তৎপরতা। \n\n\nকিন্তু, যে দূরত্ব একবার তৈরি হয়ে যায় তা সহজে কাটে না। যদিও আমরা আগের মতোই চলি, একসাথে ঘুরি, খাই, নানান কাজে যুক্ত হই, কিন্তু মানসিকভাবে এড়িয়ে চলবার ব্যাপারটা বেশ চোখে পড়ে। তার জীবনের যে ঘটনাগুলোতে আমার সকলরব উপস্থিতি কাম্য ছিলো, সেখানে আমি যখন নিতান্তই একজন 'অতিথি' হয়ে পড়ি, তখন বন্ধুত্বের দাবি-দাওয়ায় আমার যে আর অবাধ অংশগ্রহণ তিনি চান না— তা বুঝতে পারি। \n[২] \nআমাদের সম্পর্কটা অত্যন্ত গভীর। সেটাকে বন্ধুত্ব কিংবা ভ্রাতৃত্ব দিয়ে সংজ্ঞায়িত করা মুশকিল। ইটস সামথিং মোর দ্যান দ্যাট! আমাদের সেই সম্পর্কে এমন অদৃশ্য ফাটল, এমন দূরত্ব আর 'কষ্ট করে মানিয়ে নেওয়া'র যে প্রবণতা, সেটা বেশ পীড়া দেয় আজকাল। মাঝে মাঝে মনে হয়— ভালোটাই তো চেয়েছিলাম। তার কোন ক্ষতি, কোন অকল্যাণ আমি তো দুঃস্বপ্নেও কামনা করতে পারি না। তবে কেনো আমাদের মাঝে এই বিচ্ছেদরেখা? \n\nমাঝে মাঝে ভাবি— তবে কি ভুল করেছি? একটা ভাঙতে যাওয়া সম্পর্ককে জোড়া লাগাতে চাওয়া, সেই লক্ষ্যে চেষ্টা করা কি তাহলে ভুল? একটা সম্পর্ক বেঁচে গেলে শান্তি না বন্ধুত্ব? তবে কি আমার আন্তরিকতা, ভালোবাসা, সম্পর্কের কোন মূল্য কোথাও পাওয়া হবে না? আমার এই পরম সদিচ্ছাটাকে সারাজীবন 'ভুল' হিশেবে টেনে নিতে হবে? \n\nএতোসব ভাবতে ভাবতে যখন হাঁপিয়ে উঠছিলাম, তখন আমার সামনে নতুন এক আশার আলো হয়ে ধরা দিলো সুরা কাহাফের একটা আয়াত। সুরা কাহাফের এক জায়গায় আল্লাহ সুবহানাহু ওয়া'তায়ালা বলছেন, \n\n'যে উত্তমভাবে কাজ করে, আমি তার কর্মফল বিনষ্ট করি না‌‌।'— সুরা আল-কাহাফ, আয়াত ৩০ \n\nউত্তম কাজ যারা করে, যাদের নিয়্যাত পরিষ্কার, কোন কাজ করার সময় যারা অন্তরে কোন দুরভিসন্ধি বা বক্রতা রাখে না, আল্লাহ সুবহানাহু ওয়া'তায়ালা বলছেন যে, এমন লোকের কর্মফল তিনি বিনষ্ট করেন না। তিনি এর বিনিময় বান্দাকে প্রদান করবেন-ই। \n\nসুবহান-আল্লাহ! এ যেন খুঁজতে থাকা আমার অস্থির অন্তর স্থির করবার মহৌষধ। কতো অপার মহিমা আমার রবের! \n\nআমি আমার বন্ধুটাকে কতো আকুতিভরে বোঝাতে চেয়েছিলাম আমার উদ্দেশ্য, আমার নিয়্যাতের কথা। চোখে চোখ রেখে বলেছিলাম আমি তার পরম এক শুভাকাঙ্ক্ষী। কিন্তু আমার বন্ধুটার অন্তর তা মানলো না। সেখানে তৈরি হলো এক বৈরিতা, এক অস্পষ্ট দূরত্ব। কিন্তু আল্লাহ সুবহানাহু ওয়া'তায়ালাকে কিছুই বোঝাতে হলো না আমার। আমার বন্ধুটাকে কলিজা ছিঁড়ে দেখালেও হয়তো একটা 'কিন্তু' সেখানে থেকে যেতো। অথচ আমার মালিককে কিছুই খুলে বলতে হলো না। অন্তরের খবর তিনি ছাড়া আর কে জানেন জগতে? \n\nআমি আমার বন্ধুকে কোন দোষ দিই না। মানুষ মাত্র-ই এরকম। তার জায়গায় আমি হলে হয়তো আমিও এর ব্যতিক্রম হতে পারতাম না। \n\nতার সাথে একটা মানসিক দূরত্ব তৈরি হওয়ার যে কষ্ট আমাকে কুরে কুরে খাচ্ছিলো, সুরা আল কাহাফের এই আয়াত সেখানে আমাকে অনেকখানি স্থিরতা এনে দিয়েছে আলহামদুলিল্লাহ। জীবনের সকল স্বীকৃতি যে মানুষের কাছ থেকেই পেতে হবে তা নয়, কিছু স্বীকৃতি কেবল আল্লাহ সুবহানাহু ওয়া'তায়ালার কাছ থেকেই না-হয় নেওয়া হবে, ইন শা আল্লাহ। \n\nএই আয়াত আমাকে জীবনের যে পরম পাঠ শিখিয়ে গেলো তা হলো এই— উত্তম কাজটুকু উত্তম উদ্দেশ্যে কেবল আল্লাহ সুবহানাহু ওয়া'তায়ালার জন্যেই করা উচিত৷ সেই কাজে মানুষের স্বীকৃতি মিললে তো মিললোই, কেউ আপন করে নিলে ভালো, কেউ বন্ধু হয়ে গেলে আলহামদুলিল্লাহ, তবে যদি কেউ সেটাকে স্বীকৃতি না-ও দেয়, কেউ যদি আপন করে না-ও নেয়, কেউ যদি বন্ধু হয়ে পাশে না-ও থাকে তাতে কোন সমস্যা নেই৷ কারণ আপনার সামনে আছে এক আসমানী ভরসা— \n\n'উত্তম কাজ যে করে, কেউ তা স্বীকার করুক বা না-করুক, কেউ তা ভুল বুঝুক বা ঠিক, কেউ তার বিনিময় দিক না না দিক, আল্লাহ সুবহানাহু ওয়া'তায়ালা সেই উত্তম কাজের বিনিময় দিতে একদম কার্পণ্য করেন না। শুধু একটা জিনিসই কেবল ঠিক করতে হবে— নিয়্যাত৷ \n\nWriter:- Arif Azad ","sourceurl":"https://boipoka365.blogspot.com/2021/09/arif-azad-boipoka365-al-kahf.html?m=1","sourcetitle":"boipoka365.blogspot.com","publishtime":"2022-12-02 23-58","mediaurl":"https://lh3.googleusercontent.com/-k-brmwdyzpI/YUmQTxAnF6I/AAAAAAAAE0I/KmUsGoDAixI1YxLZmDgKIwMCKJE0RzaoQCLcBGAsYHQ/s1600/1632211032178509-0.png","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"One killed as Bangladesh police confront opposition rally | Al Jazeera Newsfeed","content":"One killed as Bangladesh police confront opposition rally | Al Jazeera Newsfeed","sourceurl":"https://m.youtube.com/watch?v=OREmRD7qK48","sourcetitle":"Youtube","publishtime":"2022-12-08 20-39","mediaurl":"https://img.youtube.com/vi/OREmRD7qK48/mqdefault.jpg","mediatype":3,"newstype":1,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"নতুন দেশাত্ববোধক সংগীত । এই কি বাংলাদেশ ? । ai ki bangladesh | ইমতিয়াজ মাসরুর। imtiaz masrur|","content":"নতুন দেশাত্ববোধক সংগীত । এই কি বাংলাদেশ ? । ai ki bangladesh | ইমতিয়াজ মাসরুর। imtiaz masrur|","sourceurl":"https://m.youtube.com/watch?v=W2mNmmcTRYg","sourcetitle":"Youtube","publishtime":"2022-12-16 00-20","mediaurl":"https://img.youtube.com/vi/W2mNmmcTRYg/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"admin"},{"newstitle":"কীভাবে বুঝবো আল্লাহ আমার প্রতি অসন্তুষ্ট! | Deen Daily","content":"কীভাবে বুঝবো আল্লাহ আমার প্রতি অসন্তুষ্ট! | Deen Daily","sourceurl":"https://m.youtube.com/watch?v=0qp_6X3vYvE","sourcetitle":"Youtube","publishtime":"2022-12-27 16-15","mediaurl":"https://img.youtube.com/vi/0qp_6X3vYvE/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"বিশ্বকাপঃ কী লাভ কী ক্ষতি? - আহলে হক্ব বাংলা মিডিয়া সার্ভিস","content":"বিশ্বকাপঃ কী লাভ কী ক্ষতি? - আহলে হক্ব বাংলা মিডিয়া সার্ভিস \n\nআবদুল্লাহ মাসুম\n\nগত ১৯ ফেব্রুয়ারি বিশ্বকাপ ক্রিকেটের দশম আসরের উদ্বোধন হলেও একে ঘিরে উন্মাদনা শুরু হয়েছে অনেক আগে থেকে। আর তা চলবে ২ এপ্রিল খেলা শেষ হওয়া পর্যন্ত। কি ক্রিকেট, কি ফুটবল-বিশ্বকাপের প্রতিটি আসরেই দেখা যায় বাংলাদেশীদের আবেগ-উচ্ছাস একটু বেশি। আর এবার তো এটা সবকিছুকে ছাড়িয়ে যাচ্ছে। আমাদের গণমাধ্যম কোথায় এগুলোকে নিয়ন্ত্রণ করবে, উল্টো তা আরো উসকে দেয়। দৈনিক পত্রিকাগুলোর মধ্যে যেন প্রতিযোগিতা শুরু হয়, কে কত আকর্ষণীয়ভাবে একে কভার করতে পারে।\n\nএই সর্বগ্রাসী উন্মাদনায় কারো   চিন্তা করার ফুরসৎ থাকে না যে, এই সব টুর্ণামেন্ট আমাদের জন্য উপকারী না ক্ষতিকর।  দেশের চিন্তাবিদ ও বুদ্ধিজীবীরাও এ সময় একেবারে নীরব হয়ে থাকেন। কখনো কখনো তো উৎসাহদাতার ভূমিকাও তারা পালন করেন। তাঁদের বিদ্যা-বুদ্ধি-দেশপ্রেম কোনো কিছুতেই এর চরম ক্ষতিকর দিকগুলো ধরা পড়ে না। আমরা মনে করি, দেশের সচেতন মানুষের ঠান্ডা মাথায় চিন্তা করা উচিত, খেলা নিয়ে এই উন্মাদনায় ক্ষতিকর কী কী ঘটে চলেছে। বর্তমান নিবন্ধে কিছু বিষয়ে সামান্য আলোকপাত করার চেষ্টা করা হবে।\n\nসময়ের অপচয়\n\nসময়ের গুরুত্ব কারো অজানা নয়। সবাই বুঝে যে মুহূর্ত চলে যায় তা আর কখনো ফিরে আসে না। তাই সময়ের অপচয় মানে জীবনেরই অপচয়। কোনো বুদ্ধিমান মানুষ কি নিজের জীবনের অপচয় করতে পারে? অন্তত একজন মুমিন তো পারে না। কারণ সে বিশ্বাস করে যে, হাশরের ময়দানে তাকে আল্লাহর সকল নিয়ামতের হিসাব দিতে হবে। তাহলে যে দেশের ৯০ ভাগ মানুষ মুসলিম সে দেশে কি শুধু খেলার পিছনে জীবনের মূল্যবান সময়ের এত অপচয় হতে পারে? কিন্তু তিক্ত বাস্তবতা এই যে, আমরা নির্দয়ভাবে আমাদের মূল্যবান সময় ধ্বংস করে চলেছি।\n\nবিশ্বকাপ শুরু হওয়ার অনেক আগ থেকেই তা শুরু হয়েছে। বিশ্বকাপ শেষ হওয়া পর্যন্ত সম্ভবত তা চলতেই থাকবে।\n\nমাঠে গিয়ে খেলা দেখার টিকিট সংগ্রহ করতে গিয়ে বাঙালী যে হুজুগ ও উন্মাদনার দৃষ্টান্ত স্থাপন করেছে এর কোনো নজির পাওয়া যাবে কিনা সন্দেহ।\n\nতীব্র শীতের মাঝে ৭২ ঘণ্টা খোলা আকাশের নিচে দাঁড়িয়েও টিকিট সংগ্রহ করেছে অনেক মানুষ। কোনো কোনো পত্রিকার সম্পাদকীয় ভাষ্যে এসব উন্মাদনায় আরও বাতাস দিয়ে বলা হয়েছে-টিকিট সংগ্রহ নিয়ে এরকম পাগলামী আর উন্মাদনা অন্য কোনো দেশে দেখা যায় না। বাঙালীর আবেগ বলে কথা! (পাক্ষিক ক্রীড়াজগত, ৩৪ বর্ষ, সংখ্যা ১৪, মাসিক কিশোরকণ্ঠ, জানুয়ারি ০৭ ঈ.)\n\nভারতের আজকাল পত্রিকার ক্রীড়া সাংবাদিক মন্তব্য করেন, বিশ্বকাপকে ঘিরে এম উন্মাদনা বাংলাদেশ ছাড়া অন্য কোথাও দেখতে পাবেন না। (দৈনিক কালের কণ্ঠ, ২০ ফেব্রুয়ারি)\n\nএরপর টুর্ণামেন্ট চলাকালীন কীভাবে যে গোটা দেশের মানুষের সময় নষ্ট হচ্ছে ও হবে তা আর বলার অপেক্ষা রাখে না। ১৪টি দল ৪৯ টি ম্যাচ খেলবে দীর্ঘ দেড় মাস ধরে। প্রতিদিন একটি করে, কোনো কোনোদিন দুটি করে সকাল-বিকাল খেলা হবে। এরপর আছে খেলার আগে পরে আলোচনা ও পর্যালোচনা। আজে কুইজ, পত্রিকা, ইন্টারনেট। সব মিলিয়ে অসংখ্য মানুষের বিপুল সময় ধ্বংসের এক মহা আয়োজন চলছে।\n\nঅর্থের অপচয়\n\nপত্রিকার রিপোর্ট অনুযায়ী পুরাতন টিভি বদল করে নতুন মডেলের টিভি ঘরে আনা শখে পরিণত হয়েছে। এলসিডি টিভির চাহিদা খুব  বেশি। (দৈনিক যুগান্তর ১৮ ফেব্রুয়ারি)\n\nএছাড়া বিভিন্ন এলাকায় বড় পর্দায় খেলা দেখার আয়োজনের পিছনেও অর্থের অপচয় কম নয়। ঢাকা সিটি কর্পোরেশন (ডিসিসি) রাজধানীর ১৪টি স্থানে প্রজেক্টরের মাধ্যমে বড় পর্দায় সরাসরি বিশ্বকাপ ক্রিকেটের সব খেলা দেখানোর আয়োজন করেছে। (সূত্র : দৈনিক যুগান্তর ১৯ ফেব্রুয়ারি)\n\nআয়োজক দেশ হিসেবে বাংলাদেশ রাষ্ট্রীয় পর্যায়ে কী পরিমাণ অর্থের অপচয় করেছে তা কিছুটা অনুমান করা যাবে নিচের রিপোর্ট থেকে। বঙ্গবন্ধু জাতীয় স্টেডিয়াম, মিরপুর জাতীয় স্টেডিয়াম ও রাস্তাঘাট সংস্কারের জন্য বিসিবি (বাংলাদেশ ক্রিকেট বোর্ড) ১২ কোটি টাকা বরাদ্দ দিয়েছে। ঢাকা সিটি কর্পোরেশন দিয়েছে আড়াই কোটি টাকা। রাস্তাঘাট সংস্কারের জন্য সরকারী তহবিল থেকেও ৫৪ কোটি টাকা বরাদ্দ দেওয়া হয়েছে। যুব ও ক্রীড়া প্রতিমন্ত্রী জানান, ৫টি স্টেডিয়াম সংস্কারের জন্য ব্যয় হয়েছে ৫৪ কোটি টাকা। তিনি আরো বলেণ, আইন শৃঙ্খলা রক্ষার জন্য নিরাপত্তা বাহিনীকে দেওয়া হয়েছে ৮৫ কোটি টাকা।\n\nবিসিবির প্রেসিডেন্ট বলেছেন, আইসিসি (আন্তর্জাতিক ক্রিকেট পরিষদ) দিয়েছে মাত্র ১০ কোটি টাকা, যা প্রয়োজনের তুলনায় অপ্রতুল। (সাপ্তাহিক কাগজ, বর্ষ ৩, সংখ্যা : ৬)\n\nএদিকে বিএনপির স্থায়ী কমিটির সদস্য গয়েশ্বর চন্দ্র রায় বলেন, এ আয়োজনে ৩৫০ কোটি টাকা খরচ করা হয়েছে। তিনি এ অর্থের কতটা কোথায় খরচ হয়েছে স্বচ্ছতার স্বার্থে তা প্রকাশ করার দাবিও জানিয়েছেন। (দৈনিক কালের কণ্ঠ ২০ ফেব্রুয়ারি)\n\nবেসরকারি বিমান চলাচল ও পর্যটন মন্ত্রণালয়ের কর্মকর্তারা বলেছেন, ব্র্যান্ডিং (বাংলাদেশকে বিশ্বের সামনে তুলে ধরা) এর জন্য বাংলাদেশ বিনিয়োগ করেছে সাড়ে আট কোটি টাকা। এর মধ্যে ১০ লাখ ডলার দেওয়া হয়েছে আইসিসিকে। এর বিনিময়ে তারা গণমাধ্যমে বাংলাদেশের পরিচিতির ব্যবস্থা করবে। (দৈনিক কালের কণ্ঠ, ২০ ফেব্রুয়ারি)\n\nবাংলাদেশের মতো একটি দরিদ্র দেশের পক্ষে এ ধরনের অপচয় কত বড় অন্যায় তা আর বলার অপেক্ষা রাখে না। এরপর আছে ব্যক্তিগত পর্যায়ের অপচয়। আশ্চর্যের বিষয় হল, হজ্ব ও কুরবানীর মওসুমে যেসব বুদ্ধিজীবী হজ্ব-কুরবানী না করে গরীব-মিসকীনকে দান-খয়রাত করার সুফল ও যথার্থতা নিয়ে উপদেশ দিয়ে থাকেন বিশ্বকাপের সর্বব্যাপী অপচয়ের বেলায় তারাই আবার সম্পূর্ণ নীরব হয়ে যান।\n\nশিক্ষাঙ্গনের দূরবস্থা\n\nশিক্ষাই জাতির মেরুদন্ড কথাটি কম-বেশি সকলেই জানেন। কিন্তু বিভিন্ন অজুহাতে প্রতিনিয়ত আমরা আহত করছি এই মেরুদন্ডকে। এমনিতেই দেশের শিক্ষাঙ্গনগুলোর অবস্থা অতি শোচনীয়। এর উপর এখন যুক্ত হয়েছে বিশ্বকাপর উন্মাদনা!\n\nঢাকা বিশ্ববিদ্যালয়ের সব আড্ডার মূল বিষয় বিশ্বকাপ। শিক্ষার্থীরা লাল-সবুজ টি শার্ট পরে ক্যাম্পাসে ঘুরছে সব সময়। প্রতিটি হলে টিভি। কেনা হচ্ছে নতুন নতুন টেলিভিশন। প্রতিটি হলের মাঠে বড় বড় স্ক্রীন বসানো হয়েছে। তিনটি বড় প্রজেক্টর টিএসসিতে স্থাপন করা হয়েছে। শিক্ষক ক্লাবে বিরাজ করছে অন্যরকম পরিবেশ।\n\nবিশ্বকাপের জোয়ারে শিক্ষকরা যেন তাদের ছাত্রজীবন ফিরে পেয়েছেন।\n\nময়মনসিংহের বাংলাদেশ কৃষ্টি বিশ্ববিদ্যালয়ে বিশ্বকাপকে ঘিরে ছাত্ররা নিয়েছে বিভিন্ন কর্মসূচি। যেমন, জার্সি বানানো, একসাথে খেলা দেখার ব্যবস্থা, বাংলাদেশের খেলার দিন একসাথে খানাপিনাসহ বিভিন্ন কর্মসূচি। উদ্বোধনীসহ বিশ্বকাপের সব অনুষ্ঠান বিশ্ববিদ্যালয়ের জিমনেসিয়ামে বড় পর্দায় দেখানোর ব্যবস্থা করা হয়েছে। হলগুলোর টিভি রুমকে সাজানো হয়েছে বিভিন্ন তারকার বর্ণিল পোস্টারে।\n\nশাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়েও চলছে বিশ্বকাপের ঢেউ। আবাসিক হল থেকে শুরু করে পুরো ক্যাম্পাস এখন ক্রিকেট জ্বরে কাঁপছে।\n\nপটুয়াখালি বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়েও একই অবস্থা। রেজিস্টার নওয়াব আলী খানের উদ্যোগে খেলার মাঠে বিশাল প্রজেক্টর বসানো হয়েছে। এতে হাজার হাজার ছাত্রছাত্রী একসঙ্গে খেলা উপভোগ করবে। (দৈনিক আমার দেশ ১৯ ফেব্রুয়ারি)\n\nআন্তর্জাতিক ক্রিকেট বাণিজ্য\n\nবিশ্বকাপ ক্রিকেট এখন শুধু ক্রীড়া ইভেন্ট বা বিনোদন নয়। এটি বিশ্ববাণিজ্যেরও অন্যতম প্রধান উপলক্ষ হয়ে গেছে। একে কেন্দ্র করে বিলিয়ন বিলিয়ন ডলার আদান-প্রদান হয়। নিম্নে একে ঘিরে বাণিজ্যের কিছু দিক উল্লেখ করা হল।\n\nআইসিসির বাণিজ্য\n\nআইসিসি বিশ্বকাপের প্রচার স্বত্ত্ব ২ বিলিয়ন ডলার মূল্যে বিক্রি করেছে ইএসপিএন, স্টার স্পোর্টস এবং স্টার ক্রিকেটের কাছে। তাদের কল্যাণে বিশ্বের প্রায় ২২০ টি দেশে সরাসরি দেখা যাবে এই খেলা (পাক্ষিক ক্রীড়া জগত, ৩৪ বর্ষ, ১৪ সংখ্যা)\n\nএদিকে ব্র্যান্ডিংয়ের জন্য বাংলাদেশ থেকে নিয়েছে ১০ লাখ ডলার। (প্রাগুক্ত)\n\nবিসিবির বাণিজ্য\n\nবিশ্বকাপ টিকিট বিক্রি করে ২০ কোটি টাকা আয়ের স্বপ্ন দেখেছে বিসিবি (বাংলাদেশ ক্রিকেট বোর্ড)। বহু টাকার বিনিময়ে টিকিট বিক্রির স্বত্ব বিক্রি করেছে সিটি ব্যাংকের কাছে। পরে অগ্রণী ব্যাংকও জড়িত হয়েছে। টিকিটের সর্বনিম্ন মূল্য ২০০/-টাকা। আর সর্বোচ্চ মূল্য ২৪,৫০০/-টাকা। (পাক্ষিক ক্রীড়া জগত ৩৪ বর্ষ, সংখ্যা : ১৩)\n\nগণমাধ্যমের বাণিজ্য\n\nবর্তমান আইসিসি বিশ্বকাপ ক্রিকেট সরাসরি সম্প্রচারের দায়িত্ব পেয়েছে খেলাধুলার চ্যানেল ইএসপিএন ও স্টার স্পোর্টস।\n\nখেলার ফাঁকে বিজ্ঞাপন প্রচার করে তারা উপার্জন করছে কোটি কোটি টাকা। প্রেস ট্রাস্ট অব ইন্ডিয়ার (পিটিআই) খবর অনুযায়ী প্রতি ১০ সেকেন্ডের একটি বিজ্ঞাপন স্লটের জন্য গ্রাহকের কাছ থেকে সাড়ে ৩ লাখ থেকে ৪ লাখ রুপি নিয়েছে।\n\nইএসপিএন সফটওয়্যার ইন্ডিয়া লিমিটেড আশা করছে, ভারত ভালো খেলে দ্বিতীয় রাউন্ডে উঠলে বিজ্ঞাপন স্লটের চাহিদা বাড়বে কয়েক গুণ। স্বাভাবিকভাবে ৫/৬ গুণ হবে বলে আশার করা হচ্ছে। এই কোম্পানিই ভারতের দূরদর্শন (ডিডি) চ্যানেলের এ্যাড সেলিংয়ের দায়িত্ব নিয়েছে। জানা গেছে, ডিডির বিজ্ঞাপন স্লট বিক্রি করে প্রায় ৭৫ কোটি রুপি আয় করবে ইএসপিএন।\n\nসার্বিকভাবে বিশ্বকাপ ক্রিকেট সম্প্রচারের সময় বিজ্ঞাপন বাবদ চ্যানেলটি প্রায় ৭৫০ কোটি রুপি আয়ের লক্ষমাত্রা স্থিার করেছে। (সাপ্তাহিক কাগজ, বর্ষ ৩, সংখ্যা : ৬)\n\nজার্সি-ক্যাপ ব্যবসায়ীদের বাণিজ্য\n\nএছাড়াও ওয়েবসাইটের খবর অনুযায়ী অংশগ্রহণকারী দলগুলোর ভক্তদের জন্য জার্সি-ক্যাপসহ অন্যান্য সরঞ্জাম বিক্রি করে অফিসিয়াল চুক্তিবদ্ধ কোম্পানি আয় করবে প্রায় ১২ কোটি রুপি। (প্রাগুক্ত)\n\nক্রিকেট তারকাদের বাণিজ্যের বিষয়টিও এ পর্যায়ে চলে আসে\n\nক্রিকেট তারকাদের অন্যতম বাণিজ্য হল, আইপিএলে (ইন্ডিয়ান প্রিমিয়ার লীগ) নিলাম ডাকা হয়। খেলোয়াড়দেরকে লাখ লাখ ডলার দিয়ে কেনা হয়। আরেকটি হল প্রাইজমানি।\n\nএবারের প্রাইজমানি পূর্বের চেয়ে দ্বিগুণ। যে দল চ্যাম্পিয়ন হবে তারা পাবে ৩ মিলিয়ন ডলার। অন্যদিকে রানার্স আপ তার অর্ধেক। মোট ১০ মিলিয়ন ডলার বরাদ্দ দিয়েছে আইসিসি। (দৈনিক কালের কণ্ঠ ১৬ ফেব্রুয়ারি ২০১১)\n\nবিশ্বজুড়ে ক্রিকেট বাণিজ্যের গল্প আরো দীর্ঘ। বস্ত্তত যে কোনো বিশ্বকাপই পুঁজিবাদীদের অর্থ উপার্জনের একটা উপলক্ষমাত্র। নিজেদের স্বার্থেই তারা গোটা পৃথিবীতে উন্মাদনা সৃষ্টি করে। আর সাধারণ মানুষ তাদের পরিকল্পিত ফাঁদে পা দিয়ে নিজের সময় ও স্বাস্থ্য ও গাঁটের পয়সা অবলীলায় বিসর্জন দিয়ে থাকে। আইসিসি, বিভিন্ন বহুজাতিক কোম্পানি ও মিডিয়া সব পক্ষই বিশ্বকাপকে কেন্দ্র করে সাধারণ মানুষের কষ্টার্জিত অর্থ দ্বারা নিজেদের থলি ভারি করে। তাই ঠান্ডা মাথায় চিন্তা করা উচিত, এতে কার লাভ, কার ক্ষতি।\n\nবিশ্বকাপ কেন্দ্রিক পাপাচার\n\nপ্রতিটি বিশ্বকাপের সময়ই পাপাচার বেড়ে যায়। বিশেষ করে যে দেশে বিশ্বকাপ অনুষ্ঠিত হয় সেদেশে পাপাচার হয় অনেক বেশি। পত্রিকার রিপোর্ট অনুযায়ী উদ্বোধনী অনুষ্ঠানে গানের পাশাপাশি অর্ধনগ্ন নৃত্যও স্থান পেয়েছে। বাংলাদেশের মেয়েদের পাশাপাশি শ্রীলঙ্কান কুশলীরাও নৃত্য পরিবেশন করেছে। এসব যখন প্রকাশ্যেই হচ্ছে তখন আর ইভটিজিং, ধর্ষণ, নারী-নির্যাতন নিয়ে উদ্বিগ্ন হওয়ার কোনো উপায় থাকে কি?\n\nএছাড়া ক্রিকেট বিশ্বকাপকে কেন্দ্র করে বেড়ে যায় জুয়া ও পতিতাবৃত্তি।\n\n২০০৭ এর ক্রিকেট বিশ্বকাপের সময় কলকাতা থেকে তিন জুয়াড়িকে গ্রেফতার করা হয়েছিল। (দৈনিক ইত্তেফাক, ১ এপ্রিল ২০০৭)\n\nগত বিশ্বকাপ আসরে অধিনায়ক ব্রায়ান লারা দলের খেলোয়াড়দের সম্পর্কে গুজব ছড়িয়েছিল যে, তারা খেলার আগের রাতে নাইটক্লাবে সময় কাটিয়েছেন। (দৈনিক ইত্তেফাক, ১২ মার্চ ২০০৭)\n\nদুর্ঘটনা \n\nদৈনিক পত্রিকার রিপোর্ট অনুযায়ী বিশ্বকাপ উন্মাদনায় অংশ নিতে গিয়ে স্কুল ছাত্রের মৃত্যু-এ শিরোনামের অধীনে লেখা হয়েছে, স্কুল ছাত্র পলাশ (১৪) শুক্রবার রাতে মিরপুর ক্রিকেট স্টেডিয়ামের কাছে সিএনজি অটো রিকশার ধাক্কায় প্রথমে আহত এরপর নিহত হয়। (দৈনিক কালের কণ্ঠ ২০ ফেব্রুয়ারি ২০১১)\n\nবিশ্বকাপ ক্রিকেটে বাংলাদেশ দল জয়ের পর উল্লাস করতে গিয়ে ট্রাক থেকে পড়ে আজাদ হোসেন ওরফে বাবু (১৭) নামে এক স্কুলছাত্র নিহত হয়েছে। আহত হয়েছে অন্তত ২০ জন। গত শুক্রবার গভীর রাতে রাজধানীর বনানী এলাকায় এ ঘটনা ঘটে। নিহত আজাদ উত্তরার একটি স্কুল থেকে মাধ্যমিক পরীক্ষা দিচ্ছে। গুলশান থানা সূত্র জানায়, শুক্রবার দিবাগত রাত দেড়টার দিকে টঙ্গীসংলগ্ন আবদুল্লাহপুর এলাকা থেকে স্থানীয় কিশোর-তরুণেরা একটি ট্রাকে করে উল্লাস করতে করতে বনানী চেয়ারম্যানবাড়ির সামনের সড়কে আসে। বনানীর ১১ নম্বর রোডের পশ্চিম মাথায় বিমানবন্দর সড়কে ইউটার্ন নেওয়ার সময় ট্রাকটি সড়ক বিভাজকের সঙ্গে ধাক্কা খেয়ে কাত হয়ে যায়। এতে ট্রাকের আরোহীরা ছিটকে নিচে পড়ে যায়। এতে আজাদসহ ২১ জন আহত হয়। ঢাকা মেডিক্যাল কলেজ হাসপাতালে নেওয়া হলে কর্তব্যরত চিকিৎসক আজাদকে মৃত ঘোষণা করেন। ( দৈনিক প্রথম আলো, ২৭ ফেব্রুয়ারি ২০১১)\n\n২০০৭ এর বিশ্বকাপ ক্রিকেটে ভারত বাংলাদেশের বিপক্ষে হেরে গেলে এক ভারতীয় আত্মহত্যা করে। তার স্ত্রীও আত্মহত্যার চেষ্টা করে কিন্তু ঘটনাক্রমে বেঁচে যায়। (দৈনিক ইত্তেফাক ২৬ মার্চ, ২০০৭)\n\n২০০৭-এর ক্রিকেট বিশ্বকাপের আরেকটি ভয়াবহ সংবাদ হল, দক্ষিণ আফ্রিকার প্রশিক্ষক বব উলমারের মৃত্যু। আয়ারল্যান্ডের কাছে পাকিস্তানের বিতর্কিত পরাজয়ের পরের দিন পাকিস্তানের কোচ বব উলমারকে তার কক্ষে অচেতন অবস্থায় পাওয়া যায়। পরে খবর ছড়ানো হয়েছিল যে, পাকিস্তান হারার কারণে ষড়যন্ত্র করেই তাকে হত্যা করা হয়।\n\nউন্মাদনার এই ভয়াবহ পরিণতি দেখে তখন দক্ষিণ আফ্রিকার পেস বোলার অ্যালান ডোনাল্ড বিশ্বকাপ ক্রিকেট বন্ধ করে দেওয়ার দাবি জানিয়েছিলেন। (দৈনিক ইত্তেফাক, ২৪ মার্চ ২০০৭)\n\nসম্ভবত এই তথ্যগুলো আমাদেরকে চিন্তা করতে এবং এসব টুর্ণামেন্টের ভিতরের চিত্র নিয়ে উদ্বিগ্ন হতে বাধ্য করবে। আমাদের দেশে চিন্তাবিদ ও বুদ্ধিজীবীর কোনো অভাব নেই। বিশেষ বিশেষ সময়ে তাদের বাকশক্তি ও বাক্যশক্তিরও পরিচয় পাওয়া যায়। কিন্তু এতে কোনো সন্দেহ নেই যে, পুজিবাদীদের অর্থানুকূল্যে পরিচালিত গবেষক-বুদ্ধিজীবীদের মাধ্যমে এই জাতির সত্যিকার কোনো উপকারের আশা দুরাশাই মাত্র। এজন্য ৯০ ভাগ মুসলমানের দেশ বাংলাদেশে মুসলিম নাগরিকদের ঈমান ও ইসলামের দিকেই ফিরে আসতে হবে। কুরআন-সুন্নাহয় যেসব বিষয়কে হারাম ঘোষণা করা হয়েছে এবং যেসবের প্রতি নিরুৎসাহিত করা হয়েছে মুসলমান যদি ঐসব বিষয় থেকে বেঁচে থাকে তাহলে ইনশাআল্লাহ কেউ তাদের ক্ষতিগ্রস্ত করতে পারবে না। আর আল্লাহ না করুন, এর বিপরীত হলে এবং হতেই থাকলে পতনও কেউ ঠেকিয়ে রাখতে পারবে না।","sourceurl":"https://ahlehaqmedia.com/12315/","sourcetitle":"ahlehaqmedia.com","publishtime":"2022-12-29 04-00","mediaurl":"https://ahlehaqmedia.com/wp-content/uploads/2020/03/ahm.jpg","mediatype":0,"newstype":3,"category":2,"country":"bd","openwith":0,"top":0,"addedby":"faru191"}]