[{"newstitle":"ব্রিটেনের গুরুত্বপূর্ণ সামরিক কেন্দ্র হয়ে উঠছে ওমান","content":"ব্রিটেনের গুরুত্বপূর্ণ সামরিক কেন্দ্র হয়ে উঠছে ওমান ওমানে ব্রিটিশ সেনাবাহিনীর উপস্থিতি দিনের পর দিন বেড়েই চলেছে। ফলে দেশটি ব্রিটেনের জন্য কৌশলগতভাবে গুরুত্বপূর্ণ বৈশ্বিক কেন্দ্র হয়ে উঠছে। দুকম বন্দরের কাছে অবস্থিত রাস মাদরাকা জয়েন্ট ট্রেনিং এরিয়া বার বার ব্যবহার করছে সেনাবাহিনী। পরবর্তীতে বছরে প্রায় ছয় সপ্তাহ থেকে আট মাসেরও বেশি সময় এটি ব্যবহার করা হবে। বুধবার আর্মি টেকনোলজির এক প্রতিবেদনে এই তথ্য জানান হয়েছে। ২০২১ সালে ব্রিটিশ সরকারের সমন্বিত পর্যালোচনার সাথে সামঞ্জস্যপূর্ণ এই পদক্ষেপের উদ্দেশ্য হলো সামরিক মহড়া এবং প্রতিরক্ষা সম্পদ স্থাপনের মাধ্যমে আন্তর্জাতিক বিশ্বে ব্রিটেনের উপস্থিতি বাড়ানো। গত ১ নভেম্বর প্রতিরক্ষা সচিব বেন ওয়ালেস নিশ্চিত করেছেন যে সাইটটি বার্ষিক দুটি আলাদা প্রশিক্ষণ ব্লকের আয়োজন করবে। প্রতিটি প্রশিক্ষণ চার মাস পর্যন্ত স্থায়ী হবে। সূত্র : মিডল ইস্ট মনিটর","sourceurl":"https://www.dailynayadiganta.com/uk/708491/ব্রিটেনের-গুরুত্বপূর্ণ-সামরিক-কেন্দ্র-হয়ে-উঠছে-ওমান","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-25 00-38","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708491_116.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"চীনে এক দিনে করোনায় সর্বোচ্চ আক্রান্ত : স্বাস্থ্য ব্যুরো","content":"চীনে এক দিনে করোনায় সর্বোচ্চ আক্রান্ত : স্বাস্থ্য ব্যুরো চীনে গত ২৪ ঘণ্টায় করোনায় আক্রান্তের ফের নতুন রেকর্ড সৃষ্টি হয়েছে। কঠোর লকডাউন, গণহারে কোভিড পরীক্ষা এবং ভ্রমণ নিষেধাজ্ঞা আরোপ করে ভাইরাসের লাগাম টেনে ধরতে দেশটি কাজ করে যাওয়ার মধ্যেই এ রেকর্ড সৃষ্টি হলো। বৃহস্পতিবার প্রকাশিত সরকারি ডাটা থেকে এ তথ্য জানা যায়। জাতীয় স্বাস্থ্য ব্যুরো জানায়, চীনে বুধবার ৩১ হাজার ৪৫৪ জন আক্রান্ত হয়েছেন। এদের মধ্যে ২৭ হাজার ৫১৭ জনের কোনো উপসর্গ ছিল না। চীনের ১৪০ কোটি জনসংখ্যার তুলনায় এ আক্রান্তের সংখ্যা অপেক্ষাকৃত কম। এদিকে বেইজিংয়ের কঠোর জিরো কোভিড পলিসি বজায় রাখতে একেবারে স্বল্প পরিসরে ভাইরাস ছড়িয়ে পড়লেও পুরো নগরী বন্ধ ঘোষণা হতে পারে এবং আক্রান্ত কোনো রোগীর কাছ থেকে অন্য কেউ যাতে আক্রান্ত হতে না পারে সে ক্ষেত্রে আক্রান্তদের একেবারে আলাদা করে রাখা হচ্ছে। চীনের মেগাসিটি সাংহাইয়ে লকডাউন চলাকালে মধ্য এপ্রিলে এক দিনে ২৯ হাজার ৩৯০ জনকে করোনায় সংক্রমিত হতে দেখা যায়। ওই হিসাবে বুধবারের সংক্রমণ সেটা অতিক্রম করেছে। সূত্র : বাসস, এএফপি","sourceurl":"https://www.dailynayadiganta.com/asia/708483/চীনে-এক-দিনে-করোনায়-সর্বোচ্চ-আক্রান্ত-স্বাস্থ্য-ব্যুরো","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-24 23-33","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708483_113.jpg","mediatype":1,"newstype":2,"category":1,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"দক্ষিণ কোরিয়া যুক্তরাষ্টের ‘কট্টর ও বিশ্বস্ত দালাল’ : উত্তর কোরিয়া","content":"দক্ষিণ কোরিয়া যুক্তরাষ্টের ‘কট্টর ও বিশ্বস্ত দালাল’ : উত্তর কোরিয়া উত্তর কোরীয় নেতা কিম জং উনের প্রভাবশালী বোন দক্ষিণ কোরিয়ার প্রেসিডেন্টকে ‘মূর্খ’ এবং যুক্তরাষ্ট্রের ‘বিশ্বস্ত দালাল’ হিসেবে অভিহিত করেছেন। বৃহস্পতিবার সরকারি সংবাদ মাধ্যম সেন্ট্রাল নিউজ এজেন্সি (কেসিএনএ) এ কথা জানিয়েছে। সম্প্রতি উত্তর কোরিয়া আন্তঃমহাদেশীয়সহ একাধিক ক্ষেপণাস্ত্রের পরীক্ষা চালায়। এ প্রেক্ষিতে দক্ষিণ কোরিয়া বলেছে, তারা পিয়ংইয়ংয়ের ওপর একতরফা নিষেধাজ্ঞা আরোপের বিষয়টি বিবেচনা করছে। দক্ষিণ কোরিয়ার বক্তব্যের সূত্র ধরে উত্তর কোরিয়ার কিম ইয়ো জং বলেছেন, জঘন্য এই পদক্ষেপে স্পষ্টত এটিই দেখা যাচ্ছে যে, দক্ষিণ কোরিয়া যুক্তরাষ্ট্রের কট্টর ও বিশ্বস্ত দালাল। তিনি আরো বলেন, ‘উত্তর কোরিয়ার ওপর নির্বিচারে চাপানো এই নিষেধাজ্ঞায় আমি বিস্মিত হচ্ছি। দক্ষিণ কোরিয়ার গ্রুপটি যেন যুক্তরাষ্ট্রের ছুঁড়ে দেয়া মাংসের ওপর দৌড়ানো একটি বন্য কুকুর। এটি এক অপরূপ দৃশ্য!’ কিম দক্ষিণ কোরিয়ার প্রেসিডেন্ট ইয়ুন সুক ইয়েলের বিরুদ্ধে বিপজ্জনক পরিস্থিতি তৈরির অভিযোগ করে বলেন, তিনি তার পূর্বসূরি মুন জায়ে ইনের তুলনায় অনেক বেশি কট্টর। উত্তর কোরিয়া শুক্রবার রেকর্ড ভাঙা সর্বশেষ আন্তঃমহাদেশীয় ব্যালাষ্টিক ক্ষেপণাস্ত্রের পরীক্ষা চালালে যুক্তরাষ্ট্র ও দক্ষিণ কোরিয়া দেশটিকে সতর্ক করে। সূত্র : বাসস","sourceurl":"https://www.dailynayadiganta.com/asia/708480/দক্ষিণ-কোরিয়া-যুক্তরাষ্টের-কট্রর-ও-বিশ্বস্ত-দালাল-উত্তর-কোরিয়া","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-24 23-57","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708480_11.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"মালয়েশিয়ার নতুন প্রধানমন্ত্রী আনোয়ার ইব্রাহিম, শপথ নিবেন বিকেলে","content":"মালয়েশিয়ার নতুন প্রধানমন্ত্রী আনোয়ার ইব্রাহিম, শপথ নিবেন বিকেলে মালয়েশিয়ার নতুন প্রধানমন্ত্রী মনোনীত হয়েছেন আনোয়ার ইব্রাহিম। তিনি দেশটির দশম প্রধানমন্ত্রী। আজ বৃহস্পতিবার বিকেলে শপথ গ্রহণ করবেন তিনি। আল-জাজিরা এই খবর জানিয়েছে। সদ্য শেষ হওয়া নির্বাচনে আনোয়ার ইব্রাহিমের নেতৃত্বাধীন পাকাতান হারাপান (পিএইচ) জোট সবচেয়ে বেশি আসন জিতেছে। কিন্তু সরকার গঠনের জন্য প্রয়োজনীয় ১১২ আসনের সংসদীয় সংখ্যাগরিষ্ঠতা কোনো দল বা জোট পায়নি। পাকাতান হারাপান জোট এবং নির্বাচনে দ্বিতীয় সর্বোচ্চ আসন পাওয়া সাবেক প্রধানমন্ত্রী মুহিউদ্দিন ইয়াসিনের মালায়-মুসলিম পেরিকাতান ন্যাশনাল জোট সরকার গঠনের জন্য আলোচনা শুরু করেছে। এছাড়াও রয়েছে সাবাহ রাজ্যের বোর্নিও এবং সারাওয়াক। পাশাপাশি রয়েছে ২০১৮ সালের নির্বাচনে ঐতিহাসিক পরাজয়ের আগে প্রায় ৬০ বছর ধরে মালয়েশিয়ায় আধিপত্য বিস্তারকারী জোট বারিসান ন্যাশনাল (বিএন)। যদি তারা কোনো সিদ্ধান্তে পৌঁছাতে না পারে তাহলে মালয়েশিয়ার রাজা সুলতান আব্দুল্লাহ সুলতান আহমদ শাহ আনোয়ার ও মুহিউদ্দিনের সাথে বৈঠকে বসেন। পাশাপাশি বৈঠক করবেন নবনির্বাচিত সংসদ সদস্যদের সাথে। যেখানে তিনি নতুন সরকার কাকে দেয়া যায় সে বিষয়ে মতামত গ্রহণ করবেন। বৃহস্পতিবার রাজপরিবারের বৈঠকের পর আনোয়ার ইব্রাহিমকে প্রধানমন্ত্রী ঘোষণা করেন রাজা সুলতান আব্দুল্লাহ। কারণ মালয়েশিয়ার ২২২ সংসদ সদস্যদের মধ্যে সংখ্যাগরিষ্ঠ সমর্থন ছিল তার পক্ষে। রাজা সুলতান আবদুল্লাহ বলেন, স্থানীয় সময় বিকেল ৫টায় রাজপ্রসাদে শপথ গ্রহণ করবেন আনোয়ার ইব্রাহিম। মালয়েশিয়ার ১৫তম সাধারণ নির্বাচনে ২২০টি সংসদীয় আসনের মধ্যে সর্বোচ্চ ৮২টি আসন পেয়েছে আনোয়ার ইব্রাহিম নেতৃত্বাধীন পাকাতান হারাপান জোট। নিকটতম জোট মুহিউদ্দিন ইয়াসিনের পেরিকাতান ন্যাশনাল পেয়েছে ৭৩টি আসন। এছাড়া সাবেক জোট সরকার বারিসান ন্যাশনাল নেই তাদের ধারে কাছেও। তারা পেয়েছে মাত্র ৩০টি আসন। মালয়েশিয়ায় গণতান্ত্রিকভাবে সংসদীয় ব্যাবস্থায় প্রধানমন্ত্রী দেশ পরিচালনা করেন। দেশটিতে রাজতন্ত্র বিদ্যামান থাকলেও দেশ পরিচালনায় রাজা কোনো হস্তক্ষেপ করেন না। দেশ পরিচালনা করেন প্রধানমন্ত্রী।","sourceurl":"https://www.dailynayadiganta.com/asia/708487/মালয়েশিয়ার-নতুন-প্রধানমন্ত্রী-আনোয়ার-ইব্রাহিম","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-25 00-16","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708487_174.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"পাকিস্তানের নতুন সেনাপ্রধান কে এই আসিম মুনির | প্রথম আলো","content":"পাকিস্তানের নতুন সেনাপ্রধান কে এই আসিম মুনির | প্রথম আলো \n\n২০১৮ সালের সেপ্টেম্বরে লেফটেন্যান্ট জেনারেল হিসেবে পদোন্নতি হয় আসিম মুনিরের। দুই মাস বাদে ওই পদে দায়িত্ব পালন শুরু করেন তিনি। সে হিসেবে ২৭ নভেম্বর লেফটেন্যান্ট জেনারেল পদে তাঁর মেয়াদ পূর্ণ হবে। কাছাকাছি সময়ে পাকিস্তানের সেনাপ্রধানের পদ থেকে কামার জাভেদ বাজওয়া অবসরে যাচ্ছেন।  \nপাকিস্তানের মাংলায় অবস্থিত অফিসার্স ট্রেনিং স্কুলের মাধ্যমে সেনাবাহিনীতে পা রাখেন আসিম মুনির। তাঁর স্থান হয় সেনাবাহিনীর ছয়টি পদাতিক রেজিমেন্টের একটি ফ্রন্টিয়ার ফোর্স রেজিমেন্টে। পরে তিনি পাকিস্তানের উত্তরাঞ্চলে মোতায়েন করা সেনাসদস্যদের নিয়ন্ত্রণের দায়িত্বে থাকা ফোর্স কমান্ড নর্দান এরিয়াসের কমান্ডার ছিলেন।","sourceurl":"https://www.prothomalo.com/world/pakistan/r4pty0s7jv","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-25 00-21","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2022-11%2Fdf2c3f9e-7225-4ca7-9cd9-c5538ad29e39%2FUntitled_2.jpg?rect=0%2C45%2C1320%2C693&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"চীনে আইফোন কারখানায় করোনা সংক্রমণ : শ্রমিকদের বিক্ষোভ","content":"চীনে আইফোন কারখানায় করোনা সংক্রমণ : শ্রমিকদের বিক্ষোভ বিশ্বের বৃহত্তম অ্যাপেল আইফোন কারখানায় করোনা ভাইরাসের সংক্রমণ দেখা দিয়েছে। প্রতিষ্ঠানটির শ্রমিকেরা এ পরিস্থিতিতে বেতনের দাবি করায় তাদের মারধর ও আটক করার অভিযোগ উঠেছে। বুধবার সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়া এক ভিডিওতে এসব তথ্য জানা গেছে। কোভিড-১৯ সংক্রমণের নতুন করে বৃদ্ধি মোকাবিলায় চীনের প্রচেষ্টা নিয়ে উত্তেজনা বেড়েছে। গত মাসে ভাইরাসের সংক্রমণের ফলে কাজের অনিরাপদ পরিবেশের অভিযোগে তাইওয়ানের ফক্সকন টেকনোলজি গ্রুপ পরিচালিত আইফোন কারখানা থেকে হাজার হাজার কর্মচারী চলে গেছে। কারখানার এক কর্মচারী লি সানশানের মতে, ফক্সকন বেশি বেতনের প্রস্তাব দিয়ে আকৃষ্ট করা নতুন কর্মীদের জন্য শর্ত পরিবর্তন করার অভিযোগে মঙ্গলবার বিক্ষোভ শুরু হয়। লি বলেন, ফক্সকনের একটি বিজ্ঞাপন দেখে তিনি ক্যাটারিংয়ের চাকরি ছেড়ে দেন। বিজ্ঞাপনটিতে দুই মাসের কাজের জন্য ২৫ হাজার ইউয়ান (সাড়ে তিন হাজার ডলার) দেয়ার প্রতিশ্রুতি দেয়া হয়েছিল। ২৮ বছর বয়সী লি বলেন, পরে শ্রমিকদেরকে জানানো হয়, ২৫ হাজার ইউয়ান পাওয়ার জন্য তাদের কম বেতনে অতিরিক্ত দু’মাস কাজ করতে হবে। এতে শ্রমিকরা ক্ষুব্ধ হন। ফক্সকনের সদর দফতর তাইওয়ানের নিউ তাইপেই সিটিতে। তারা বলেছে, ‘কাজের ভাতা’ সবসময়ই চুক্তিভিত্তিক বাধ্যবাধকতার ভিত্তিতে পূরণ করা হয়েছে। অ্যাপেল ইনকর্পোরেশন সতর্ক করেছে যে, তাদের নতুন আইফোন ১৪ মডেলের সরবরাহ কারখানায় কোভিড-১৯ বিধিনিষেধের কারণে বিলম্বিত হবে। শহরটির কর্তৃপক্ষ কারখানাটিকে ঘিরে থাকা একটি শিল্প অঞ্চলে প্রবেশ স্থগিত করেছে। ফক্সকন বলছে, ওই কারখানাটিতে তারা দু’লাখ কর্মীকে নিয়োগ দিয়েছিল। সংবাদ প্রতিবেদনে বলা হয়েছে, ক্ষমতাসীন দল ‘তৃণমূল ক্যাডারদের’ নির্দেশ দিয়েছে ঝোংঝোতে ফক্সকন কর্মীদের মাঝে যারা চলে গেছে তাদের স্থলাভিষিক্ত হওয়ার জন্য। এই সংবাদ নিশ্চিত করার জন্য কোম্পানিকে অনুরোধ করা হলে তারা কোনো উত্তর দেয়নি এবং সেই ব্যবস্থা সম্পর্কে বিশদ জানানোর অনুরোধেও সাড়া দেয়নি। সূত্র: ভয়েস অব আমেরিকা","sourceurl":"https://www.dailynayadiganta.com/asia/708473/চীনে-আইফোন-কারখানায়-করোনা-সংক্রমণ-শ্রমিকদের-বিক্ষোভ","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-25 00-23","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708473_125.jpg","mediatype":1,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"রাশিয়া ও ইউক্রেনের মধ্যে প্রায় ৫০ বন্দী বিনিময় | Online Version","content":"রাশিয়া ও ইউক্রেনের মধ্যে প্রায় ৫০ বন্দী বিনিময় | Online Version \n\nরাশিয়া-ইউক্রেন ৫০ জন যুদ্ধ বন্দী সেনা বিনিময় করেছে। কিয়েভ এবং মস্কোর কর্মকর্তারা এই তথ্য নিশ্চিত করেছে। রাশিয়ার প্রতিরক্ষা মন্ত্রণালয় জানিয়েছে, ইউক্রেন রাশিয়ার ৫০ জন সেনাকে মুক্তি দিয়েছে।\n\nঅন্যদিকে ইউক্রেনীয় প্রেসিডেন্ট প্রশাসনের প্রধান আন্দ্রি ইয়ারমাক টেলিগ্রামে বলেন, ইউক্রেন ৪৮ জন সেনা এবং দুইজন কর্মকর্তাকে ফেরত পেয়েছে। এই সেনাদের মধ্যে নৌবাহিনী, পদাতিক, সীমান্তরক্ষী বাহিনী এবং আঞ্চলিক প্রতিরক্ষা বাহিনীর সদস্যরা রয়েছে।\n\nইউক্রেনের দোনেতস্ক অঞ্চলের প্রধান ও মস্কো সমর্থিত বিচ্ছিন্নতাবাদী নেতা দেনিস পুশিলিন জানিয়েছেন, এর আগেও তারা ৫০ জন করে বন্দী  সেনা বিনিময় করেছেন। কিয়েভ এবং মস্কো এখন পর্যন্ত সহস্রাধিক বন্দী বিনিময় করেছে। সূত্র: রয়টার্স \n\nবিডিপ্রতিদিন/কবিরুল","sourceurl":"https://www.bd-pratidin.com/international-news/2022/11/24/832580","sourcetitle":"www.bd-pratidin.com","publishtime":"2022-11-25 00-25","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2022/11/24/og/221931_bangladesh_pratidin_RUsh.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"২০০ ফিলিস্তিনির ওয়ার্ক পারমিট বাতিল করল ইসরায়েল","content":"২০০ ফিলিস্তিনির ওয়ার্ক পারমিট বাতিল করল ইসরায়েল\n\nবোমা হামলার পরিকল্পনার অভিযোগ তুলে ২০০ ফিলিস্তিনের ওয়ার্ক পারমিট বাতিল করেছে ইসরায়েল। ইহুদি দেশটিতে মোট ১৫ হাজার ৫০০ ফিলিস্তিনের ওয়ার্ক পারমিট ছিল।\n\nরয়টার্সের খবরে বলা হয়েছে, ফিলিস্তিনের একজন শ্রমিককে বোমা হামলার পরিকল্পনার জন্য অভিযুক্ত করা হয়েছে। অভিযুক্তকে গত ৩০ অক্টোবর গ্রেফতার করা হয়। জিজ্ঞাসাবাদে ওই অভিযুক্ত জানিয়েছে, ইসলামিক অস্ত্রধারী গ্রুপ তাকে বাস স্টেশনে বোমা হামলার জন্য নিয়োগ দিয়েছে।\n\nগতকাল বুধবার জেরুজালেমের দুইটি বাসস্টপে বোমা হামলার ঘটনায় এক কিশোর নিহত এবং ১৯ জন আহত হয়। নগরীর উপকণ্ঠে দুইটি ব্যস্ত এলাকার বাসস্টপে বুধবার যখন বোমা বিস্ফোরণ হয় তখন লোকজন কাজে বের হচ্ছিলেন। এই ঘটনায় এখন পর্যন্ত কোনো গোষ্ঠী দায় স্বীকার করেনি। \n\nবিডিপ্রতিদিন/কবিরুল","sourceurl":"https://www.bd-pratidin.com/international-news/2022/11/24/832494","sourcetitle":"www.bd-pratidin.com","publishtime":"2022-11-25 00-28","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2022/11/24/og/163225_bangladesh_pratidin_I-S.jpg","mediatype":1,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"করোনায় আক্রান্ত ৫ লাখ ৭৬ হাজার, দুই সহস্রাধিক","content":"করোনায় আক্রান্ত ৫ লাখ ৭৬ হাজার, দুই সহস্রাধিক বিশ্বব্যাপী করোনাভাইরাসে ২৪ ঘণ্টায় আক্রান্ত হয়েছে পাঁচ লাখ ৭৬ হাজার ৬৩৬ জন। মারা গেছেন দুই হাজার ৩১ জন। গতকাল বুধবার আক্রান্ত হয়েছিল চার লাখ ৬২ হাজার ৬৪৯ জন।। মারা গিয়েছিল এক হাজার ৪৭৭ জন। ওয়ার্ল্ডোমিটারের তথ্য অনুসারে, বৃহস্পতিবার সকাল সাড়ে ১০টা পর্যন্ত বিশ্বব্যাপী মোট আক্রান্তের সংখ্যা দাঁড়িয়েছে ৬৪ কোটি ৪৪ লাখ ৮৯ হাজার ৯০ জনে। মোট মৃতের সংখ্যা ৬৬ লাখ ৩১ হাজার ২১৭ জনে পৌঁছেছে। আর সুস্থ হয়েছে ৬২ কোটি ৩২ লাখ ৪৮ হাজার ৫৫৩ জন। এ পর্যন্ত সবচেয়ে বেশি আক্রান্ত ও মৃত্যু হয়েছে যুক্তরাষ্ট্রে। মোট আক্রান্তের সংখ্যা দাঁড়িয়েছে ১০ কোটি তিন লাখ ৮২ হাজার ৯১৩ জনে। মোট মারা গেছে ১১ লাখ চার হাজার ২২৯। তালিকায় আক্রান্তে দ্বিতীয় ও মৃত্যুতে তৃতীয় অবস্থানে আছে ভারত। এখন পর্যন্ত করোনায় আক্রান্ত হয়েছেন চার কোটি ৪৬ লাখ ৭১ হাজার ৫৩৮ জন। মৃত্যু হয়েছে পাঁচ লাখ ৩০ হাজার ৬০১ জনের। আক্রান্তে তৃতীয় ও মৃত্যুতে চতুর্থ স্থানে আছে ফ্রান্স। মোট আক্রান্ত হয়েছে তিন কোটি ৭৪ লাখ ৯২ হাজার ১৩৪ জন। আর মারা গেছে এক লাখ ৫৮ হাজার ৫১১ জন। এরপর আক্রান্তে চতুর্থ ও মৃত্যুতে পঞ্চম স্থানে আছে জার্মানি। আক্রান্ত হয়েছেন মোট তিন কোটি ৬৩ লাখ ১৮ হাজার ৪৬১ জন। আর মৃত্যু হয়েছে এক লাখ ৫৭ হাজার ১১৪ জনের। তালিকায় আক্রান্তে পঞ্চম ও মৃত্যুতে দ্বিতীয় ব্রাজিল। আক্রান্ত হয়েছে তিন কোটি ৫১ লাখ ২১ হাজার ৩০১ জন। মারা গেছে ছয় লাখ ৮৯ হাজার ৩২৫ জন।","sourceurl":"https://www.dailynayadiganta.com/international-organizations/708475/করোনায়-আক্রান্ত-৫-লাখ-৭৬-হাজার-দুই-সহস্রাধিক","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-25 00-39","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708475_173.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"দেশের দুই জেলা পেলো নতুন পুলিশ সুপার","content":"দেশের দুই জেলা পেলো নতুন পুলিশ সুপার \n\nব্রাহ্মণবাড়িয়া ও গাইবান্ধার পুলিশ সুপার (এসপি) হিসেবে দুই কর্মকর্তাকে দায়িত্ব দেওয়া হয়েছে। এছাড়া পুলিশ সুপার পদর্মযাদার আরও দুই কর্মকর্তাকে বদলি করে নতুন দায়িত্ব দেওয়া হয়েছে।\n\nবৃহস্পতিবার (২৪ নভেম্বর) স্বরাষ্ট্র মন্ত্রণায়ের এক প্রজ্ঞাপনে এ তথ্য জানানো হয়।\n\nএসব কর্মকর্তারা হলেন- ব্রাহ্মণবাড়িয়ার পুলিশ সুপার (এসপি) মোহাম্মদ আনিসুর রহমানকে ঢাকা মেট্রোপলিটন পুলিশের উপ-পুলিশ কমিশনার, গাইবান্ধার পুলিশ সুপার মুহাম্মদ তৌহিদুল ইসলামকে পুলিশের অপরাধ তদন্ত বিভাগ-সিআইডিতে, সিআইডির পুলিশ সুপার মো. কামাল হোসেনকে গাইবান্ধার পুলিশ সুপার এবং গাজীপুর মেট্রোপলিটন পুলিশের (জিএমপি) উপ-কমিশনার মোহাম্মদ শাখাওয়াত হোসেনকে ব্রাহ্মণবাড়িয়ার পুলিশ সুপার হিসেবে দায়িত্ব পেয়েছেন।\n\n￼","sourceurl":"https://www.ittefaq.com.bd/621695/%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%9C%E0%A7%87%E0%A6%B2%E0%A6%BE-%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A7%8B-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6-%E0%A6%B8%E0%A7%81%E0%A6%AA%E0%A6%BE%E0%A6%B0","sourcetitle":"www.ittefaq.com.bd","publishtime":"2022-11-25 00-41","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x55963/uploads/media/2022/01/07/f03e46eb0cd13e835620138f25893077-61d8174cc3b13.jpg?watermark=media%2F2022%2F10%2F09%2Fc6e0961da6f514a8a67419f6dd45f79d-63426ead7f51d.png","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"}]