[{"newstitle":"মসজিদে নববীর আঙ্গিনায় শিশুর জন্ম","content":"মসজিদে নববীর আঙ্গিনায় শিশুর জন্ম সৌদি আরবের পবিত্র নগরী মদিনা মুনাওয়ারায় মসজিদে নববী প্রাঙ্গনে জিয়ারতকারী এক নারী একটি শিশুর জন্ম দিয়েছেন। খরবটি ছড়িয়ে পড়ার সাথে সাথে সারাবিশ্বের নানা প্রান্তের মানুষ ওই নারী ও নবজাতক শিশুকে শুভেচ্ছা জানাচ্ছেন। শুক্রবার সৌদি আরবের রেডক্রস সংস্থার জেনারেল ডাইরেক্টর আহমদ ইবনে আলি জাহরানির সূত্রে আরবি সংবাদমাধ্যম আল আরাবিয়া জানায়, স্বেচ্ছাসেবক দল ও হারাম অ্যাম্বুলেন্স সেন্টারের সদস্যরা গর্ভবতী ওই নারীর নাজুক অবস্থা প্রত্যক্ষ করে মসজিদে নববীর ভেতরেই ডেলিভারি প্রক্রিয়া শুরু করেন। চিকিৎসক টিমের সদস্যরা প্রসূতি নারীকে পরীক্ষা করে দেখেন- গর্ভের শিশু প্রসব হওয়ার উপক্রম। প্রকোটল অনুযায়ী তৎক্ষণাৎ তারা ডেলিভারি সম্পন্নের ব্যবস্থা করেন। একজন মেডিক্যাল প্রাক্টিশনারের সাহায্যে সন্তান ভূমিষ্টের পর্ব সফলতার সাথে সম্পন্ন হয়। আহমদ জাহরানি জানান, নবজাতক শিশু ও তার মাকে চেকআপের পর মসজিদে নববির বাবে জিবরিল হেলথ সেন্টারে স্থানান্তর করা হয়েছে। তিনি আরো জানান, নবজাতকের প্রসব পর্বটি জটিল ছিল। সফল হওয়ার জন্য এক্ষেত্রে অভিজ্ঞ চিকিৎসকের সর্বোচ্চ প্রচেষ্টা ব্যয়ের প্রয়োজন হয়। দ্রুত সিদ্ধান্ত গ্রহণে সক্ষম বিজ্ঞ চিকিৎসকের শরণাপন্ন হতে হয়। মুমূর্ষকালীন অবস্থা সম্পর্কে প্রশিক্ষিত চিকিৎসকগণই এমন পরিস্থিতি উত্তীর্ণ হতে পারেন। অবগতির জন্য আহমদ জাহরানি স্পষ্ট করেন, জরুরি অবস্থায় দ্রুত অ্যাম্বুলেন্স প্রয়োজনের বিষয়টি পরিষ্কার হয়েছে। যেকোনো সময় ইমার্জেন্সি পরিস্থিতিতে তিনি ৯৯৭ নম্বারে ফোন করার বা ‘তাওয়াক্কালনা’ ও ‘হেল্প মি’ অ্যাপে যোগাযোগ করার অনুরোধ করেছেন। সূত্র : আল আরাবিয়া","sourceurl":"https://www.dailynayadiganta.com/middle-east/708746/মসজিদে-নববীর-আঙ্গিনায়-শিশুর-জন্ম","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-42","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708746_199.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"‘হালাল পণ্য কেবল মুসলিমদের জন্য নয়, বিশ্বব্যাপীও জনপ্রিয়’","content":"‘হালাল পণ্য কেবল মুসলিমদের জন্য নয়, বিশ্বব্যাপীও জনপ্রিয়’ বিশ্বব্যাপী হালাল পণ্য পরিচ্ছন্ন ও স্বাস্থ্যকর হিসেবে অতুলনীয় মান ধরে রেখেছে। সারাবিশ্বের মানুষের কাছে হালাল পণ্য বেশ জনপ্রিয়। এটি কেবল মুসলিমদের কাছে নয়। স্ট্যান্ডার্ডস অ্যান্ড মেট্রোলজি ইনস্টিটিউ ফর ইসলামিক কান্ট্রির (এসএমআইআইসি) এক শীর্ষ কর্মকর্তা এ মন্তব্য করেছেন। তুরস্কের সরকারি সংবাদসংস্থা আনাদুলু অ্যাজেন্সির এক প্রতিবেদনে এ তথ্য জানানো হয়েছে। হালাল পণ্যের আন্তর্জাতিক আগ্রহ প্রতিদিন বিশাল আকারে বাড়ছে বলে জানিয়েছেন এসএমআইআইসি’র ভাইস প্রেসিডেন্ট ও তুর্কি স্ট্যান্ডার্ডস ইনিস্টিটিউশনের (টিএসই) প্রধান মাহমুদ সামি সাহিন। অর্গানাইজেশন অব ইসলামিক কো-অপারেশনের (ওআইসি) উদ্যোগে ইস্তাস্বুলে আয়োজিত ওয়ার্ল্ড হালাল সামিটে আনাদুলু এজেন্সিকে তিনি এ কথা বলেন। হালাল বলতে সেসব পণ্য ও সেবাকে বুঝায় যা ইসলামিক নির্দেশনা যথাযথ মানা হয়। শাহিন বলেন, এসব শর্ত কেবল পরিপূর্ণ ধর্মীয় বলার সুযোগ নেই। বরং এটি বিশ্ববাজারের বিশাল এলাকা দখল করে আছে। ওয়ার্ল্ড হালাল সামিট কাউন্সিলের তথ্যমতে, বিশ্বব্যাপী হালাল পণ্যের বাজার ইসলামী অর্থনীতি, খাবার, টুরিজম, প্রসাধনী, মেডিক্যাল সরঞ্জাম ও টেক্সটাইলসহ সর্বমোট সাত বিলিয়ন ডলার। বর্তমান এক্সপো ও সামিটের বিষয়ে উল্লেখ করে তিনি বলেন, এখানে বিশ্বের বিভিন্ন প্রান্ত থেকে বেশ উপস্থিতি হয়েছে। হালাল পণ্যের জন্য বিশ্বব্যাপী সাড়া জাগানোয় তিনি ধন্যবাদ জানান। ধর্মীয় কারণে মুসলিমরা হালাল পণ্যের ব্যাপারে বেশ সতর্ক। তিনি বলেন, মানুষ হালাল পণ্য পেতে চায়। এজন্য তাদের হালাল পণ্যের বাজারে অনুমতি দরকার। এই প্রয়োজনকে সামনে রেখে তুরস্কে ২০১০ সালে ১৩টি দেশকে নিয়ে এসএমআইসিসি প্রতিষ্ঠিত হয়। এটিকে তিনি মহৎ পদক্ষেপ বলে উল্লেখ করেছেন। এটি ইসলামিক নিয়মনীতি পরিপূর্ণভাবে মেনে একটি কাঠামো গঠনের উদ্দেশে গঠন করা হয়েছে। তিনি বলেন, এসএমআইসিসি এখনো পর্যন্ত ৫০টি স্ট্যান্ডার্ড প্রকাশ করেছে। যেগুলো তুরস্ক দেখভাল করে আসছে। সূত্র : মিডল ইস্ট মনিটর","sourceurl":"https://www.dailynayadiganta.com/miscellaneous/708944/হালাল-পণ্য-কেবল-মুসলিমদের-জন্য-নয়-বিশ্বব্যাপীও-জনপ্রিয়","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-46","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708944_177.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"শান্তি আলোচনায় যুক্তরাষ্ট্রকে চায় কলম্বিয়া সরকার ও বিদ্রোহীরা","content":"শান্তি আলোচনায় যুক্তরাষ্ট্রকে চায় কলম্বিয়া সরকার ও বিদ্রোহীরা কলম্বিয়ার সরকার ও দেশটির স্বীকৃত সর্বশেষ বিদ্রোহী গ্রুপ ন্যাশনাল লিবারেশন আর্মি (ইএলএন) তাদের শান্তি আলোচনায় যুক্তরাষ্ট্রকে যুক্ত করতে চায়। উভয়পক্ষ থেকে শুক্রবার জানানো হয়েছে, তারা শান্তি প্রক্রিয়ায় অংশ নিতে যুক্তরাষ্ট্রকে আমন্ত্রণ জানাবে। কলম্বিয়ার প্রেসিডেন্ট গুস্তাভো পেট্রো আলোচনার উদ্যোগ নেন। দেশটিতে আগস্টে প্রথমবারের মতো কোনো বামপন্থী নেতা ক্ষমতায় আসেন। গুস্তাভো কম রক্তক্ষয়ে বামপন্থী গেরিলা, মাদকপাচারকারী ও সশস্ত্র গ্রুপের সৃষ্ট সহিংসতা বন্ধের অঙ্গীকার করেন। উভয়পক্ষ ২০১৯ সালের পর সোমবার ভেনিজুয়েলায় আনুষ্ঠনিক আলোচনা শুরু করে। এতে ৩০ জন প্রতিনিধি অংশ নেয়। আলোচনা তিন সপ্তাহ ধরে চলবে বলে ধারণা করা হচ্ছে। আলোচনার অন্যতম জামিনদার নরওয়ে। সেখান থেকে এক বিবৃতিতে জানানো হয়েছে, উভয়পক্ষ কূটনৈতিক চ্যানেলের মাধ্যমে যুক্তরাষ্ট্রের সাথে যোগাযোগের বিষয়ে সম্মত হয়েছে। বিবৃতিতে আরো বলা হয়, আশা ও বিশ্বাসময় পরিবেশে এ আলোচনা অনুষ্ঠিত হয়েছে। তবে আলোচনায় চূড়ান্ত অংশগ্রহণের বিষয়টি যুক্তরাষ্ট্র নিশ্চিত করে কিছু বলতে পারেনি। এদিকে কলম্বিয়া সরকার ও বিদ্রোহী গ্রুপ আলোচনার জামিনদার হিসেবে নরওয়ে, কিউবা ও ভেনিজুয়েলার পাশাপাশি ব্রাজিল, চিলি ও মেক্সিকোকেও আমন্ত্রণ জানাতে সম্মত হয়েছে। উল্লেখ্য, অর্ধ শতাব্দীরও বেশি সময় ধরে কলম্বিয়ায় বামপন্থী গেরিলা, ডানপন্থী আধা সামরিক বাহিনী ও মাদকপাচারকারীদের সহিংসতা চলছে। একজন সাবেক গেরিলা পেট্রো ক্ষমতায় আসার পর পরই তার সম্পূর্ণ শান্তি নীতির অংশ হিসেবে ইএলএনের সাথে যোগাযোগ করেন। সূত্র : বাসস","sourceurl":"https://www.dailynayadiganta.com/america/708936/শান্তি-আলোচনায়-যুক্তরাষ্ট্রকে-চায়-কলম্বিয়া-সরকার-ও-বিদ্রোহীরা","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-54","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708936_121.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"}]