[{"newstitle":"ব্রিটেনের গুরুত্বপূর্ণ সামরিক কেন্দ্র হয়ে উঠছে ওমান","content":"ব্রিটেনের গুরুত্বপূর্ণ সামরিক কেন্দ্র হয়ে উঠছে ওমান ওমানে ব্রিটিশ সেনাবাহিনীর উপস্থিতি দিনের পর দিন বেড়েই চলেছে। ফলে দেশটি ব্রিটেনের জন্য কৌশলগতভাবে গুরুত্বপূর্ণ বৈশ্বিক কেন্দ্র হয়ে উঠছে। দুকম বন্দরের কাছে অবস্থিত রাস মাদরাকা জয়েন্ট ট্রেনিং এরিয়া বার বার ব্যবহার করছে সেনাবাহিনী। পরবর্তীতে বছরে প্রায় ছয় সপ্তাহ থেকে আট মাসেরও বেশি সময় এটি ব্যবহার করা হবে। বুধবার আর্মি টেকনোলজির এক প্রতিবেদনে এই তথ্য জানান হয়েছে। ২০২১ সালে ব্রিটিশ সরকারের সমন্বিত পর্যালোচনার সাথে সামঞ্জস্যপূর্ণ এই পদক্ষেপের উদ্দেশ্য হলো সামরিক মহড়া এবং প্রতিরক্ষা সম্পদ স্থাপনের মাধ্যমে আন্তর্জাতিক বিশ্বে ব্রিটেনের উপস্থিতি বাড়ানো। গত ১ নভেম্বর প্রতিরক্ষা সচিব বেন ওয়ালেস নিশ্চিত করেছেন যে সাইটটি বার্ষিক দুটি আলাদা প্রশিক্ষণ ব্লকের আয়োজন করবে। প্রতিটি প্রশিক্ষণ চার মাস পর্যন্ত স্থায়ী হবে। সূত্র : মিডল ইস্ট মনিটর","sourceurl":"https://www.dailynayadiganta.com/uk/708491/ব্রিটেনের-গুরুত্বপূর্ণ-সামরিক-কেন্দ্র-হয়ে-উঠছে-ওমান","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-25 00-38","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708491_116.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"চীনে এক দিনে করোনায় সর্বোচ্চ আক্রান্ত : স্বাস্থ্য ব্যুরো","content":"চীনে এক দিনে করোনায় সর্বোচ্চ আক্রান্ত : স্বাস্থ্য ব্যুরো চীনে গত ২৪ ঘণ্টায় করোনায় আক্রান্তের ফের নতুন রেকর্ড সৃষ্টি হয়েছে। কঠোর লকডাউন, গণহারে কোভিড পরীক্ষা এবং ভ্রমণ নিষেধাজ্ঞা আরোপ করে ভাইরাসের লাগাম টেনে ধরতে দেশটি কাজ করে যাওয়ার মধ্যেই এ রেকর্ড সৃষ্টি হলো। বৃহস্পতিবার প্রকাশিত সরকারি ডাটা থেকে এ তথ্য জানা যায়। জাতীয় স্বাস্থ্য ব্যুরো জানায়, চীনে বুধবার ৩১ হাজার ৪৫৪ জন আক্রান্ত হয়েছেন। এদের মধ্যে ২৭ হাজার ৫১৭ জনের কোনো উপসর্গ ছিল না। চীনের ১৪০ কোটি জনসংখ্যার তুলনায় এ আক্রান্তের সংখ্যা অপেক্ষাকৃত কম। এদিকে বেইজিংয়ের কঠোর জিরো কোভিড পলিসি বজায় রাখতে একেবারে স্বল্প পরিসরে ভাইরাস ছড়িয়ে পড়লেও পুরো নগরী বন্ধ ঘোষণা হতে পারে এবং আক্রান্ত কোনো রোগীর কাছ থেকে অন্য কেউ যাতে আক্রান্ত হতে না পারে সে ক্ষেত্রে আক্রান্তদের একেবারে আলাদা করে রাখা হচ্ছে। চীনের মেগাসিটি সাংহাইয়ে লকডাউন চলাকালে মধ্য এপ্রিলে এক দিনে ২৯ হাজার ৩৯০ জনকে করোনায় সংক্রমিত হতে দেখা যায়। ওই হিসাবে বুধবারের সংক্রমণ সেটা অতিক্রম করেছে। সূত্র : বাসস, এএফপি","sourceurl":"https://www.dailynayadiganta.com/asia/708483/চীনে-এক-দিনে-করোনায়-সর্বোচ্চ-আক্রান্ত-স্বাস্থ্য-ব্যুরো","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-24 23-33","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708483_113.jpg","mediatype":1,"newstype":2,"category":1,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"দক্ষিণ কোরিয়া যুক্তরাষ্টের ‘কট্টর ও বিশ্বস্ত দালাল’ : উত্তর কোরিয়া","content":"দক্ষিণ কোরিয়া যুক্তরাষ্টের ‘কট্টর ও বিশ্বস্ত দালাল’ : উত্তর কোরিয়া উত্তর কোরীয় নেতা কিম জং উনের প্রভাবশালী বোন দক্ষিণ কোরিয়ার প্রেসিডেন্টকে ‘মূর্খ’ এবং যুক্তরাষ্ট্রের ‘বিশ্বস্ত দালাল’ হিসেবে অভিহিত করেছেন। বৃহস্পতিবার সরকারি সংবাদ মাধ্যম সেন্ট্রাল নিউজ এজেন্সি (কেসিএনএ) এ কথা জানিয়েছে। সম্প্রতি উত্তর কোরিয়া আন্তঃমহাদেশীয়সহ একাধিক ক্ষেপণাস্ত্রের পরীক্ষা চালায়। এ প্রেক্ষিতে দক্ষিণ কোরিয়া বলেছে, তারা পিয়ংইয়ংয়ের ওপর একতরফা নিষেধাজ্ঞা আরোপের বিষয়টি বিবেচনা করছে। দক্ষিণ কোরিয়ার বক্তব্যের সূত্র ধরে উত্তর কোরিয়ার কিম ইয়ো জং বলেছেন, জঘন্য এই পদক্ষেপে স্পষ্টত এটিই দেখা যাচ্ছে যে, দক্ষিণ কোরিয়া যুক্তরাষ্ট্রের কট্টর ও বিশ্বস্ত দালাল। তিনি আরো বলেন, ‘উত্তর কোরিয়ার ওপর নির্বিচারে চাপানো এই নিষেধাজ্ঞায় আমি বিস্মিত হচ্ছি। দক্ষিণ কোরিয়ার গ্রুপটি যেন যুক্তরাষ্ট্রের ছুঁড়ে দেয়া মাংসের ওপর দৌড়ানো একটি বন্য কুকুর। এটি এক অপরূপ দৃশ্য!’ কিম দক্ষিণ কোরিয়ার প্রেসিডেন্ট ইয়ুন সুক ইয়েলের বিরুদ্ধে বিপজ্জনক পরিস্থিতি তৈরির অভিযোগ করে বলেন, তিনি তার পূর্বসূরি মুন জায়ে ইনের তুলনায় অনেক বেশি কট্টর। উত্তর কোরিয়া শুক্রবার রেকর্ড ভাঙা সর্বশেষ আন্তঃমহাদেশীয় ব্যালাষ্টিক ক্ষেপণাস্ত্রের পরীক্ষা চালালে যুক্তরাষ্ট্র ও দক্ষিণ কোরিয়া দেশটিকে সতর্ক করে। সূত্র : বাসস","sourceurl":"https://www.dailynayadiganta.com/asia/708480/দক্ষিণ-কোরিয়া-যুক্তরাষ্টের-কট্রর-ও-বিশ্বস্ত-দালাল-উত্তর-কোরিয়া","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-24 23-57","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708480_11.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"মালয়েশিয়ার নতুন প্রধানমন্ত্রী আনোয়ার ইব্রাহিম, শপথ নিবেন বিকেলে","content":"মালয়েশিয়ার নতুন প্রধানমন্ত্রী আনোয়ার ইব্রাহিম, শপথ নিবেন বিকেলে মালয়েশিয়ার নতুন প্রধানমন্ত্রী মনোনীত হয়েছেন আনোয়ার ইব্রাহিম। তিনি দেশটির দশম প্রধানমন্ত্রী। আজ বৃহস্পতিবার বিকেলে শপথ গ্রহণ করবেন তিনি। আল-জাজিরা এই খবর জানিয়েছে। সদ্য শেষ হওয়া নির্বাচনে আনোয়ার ইব্রাহিমের নেতৃত্বাধীন পাকাতান হারাপান (পিএইচ) জোট সবচেয়ে বেশি আসন জিতেছে। কিন্তু সরকার গঠনের জন্য প্রয়োজনীয় ১১২ আসনের সংসদীয় সংখ্যাগরিষ্ঠতা কোনো দল বা জোট পায়নি। পাকাতান হারাপান জোট এবং নির্বাচনে দ্বিতীয় সর্বোচ্চ আসন পাওয়া সাবেক প্রধানমন্ত্রী মুহিউদ্দিন ইয়াসিনের মালায়-মুসলিম পেরিকাতান ন্যাশনাল জোট সরকার গঠনের জন্য আলোচনা শুরু করেছে। এছাড়াও রয়েছে সাবাহ রাজ্যের বোর্নিও এবং সারাওয়াক। পাশাপাশি রয়েছে ২০১৮ সালের নির্বাচনে ঐতিহাসিক পরাজয়ের আগে প্রায় ৬০ বছর ধরে মালয়েশিয়ায় আধিপত্য বিস্তারকারী জোট বারিসান ন্যাশনাল (বিএন)। যদি তারা কোনো সিদ্ধান্তে পৌঁছাতে না পারে তাহলে মালয়েশিয়ার রাজা সুলতান আব্দুল্লাহ সুলতান আহমদ শাহ আনোয়ার ও মুহিউদ্দিনের সাথে বৈঠকে বসেন। পাশাপাশি বৈঠক করবেন নবনির্বাচিত সংসদ সদস্যদের সাথে। যেখানে তিনি নতুন সরকার কাকে দেয়া যায় সে বিষয়ে মতামত গ্রহণ করবেন। বৃহস্পতিবার রাজপরিবারের বৈঠকের পর আনোয়ার ইব্রাহিমকে প্রধানমন্ত্রী ঘোষণা করেন রাজা সুলতান আব্দুল্লাহ। কারণ মালয়েশিয়ার ২২২ সংসদ সদস্যদের মধ্যে সংখ্যাগরিষ্ঠ সমর্থন ছিল তার পক্ষে। রাজা সুলতান আবদুল্লাহ বলেন, স্থানীয় সময় বিকেল ৫টায় রাজপ্রসাদে শপথ গ্রহণ করবেন আনোয়ার ইব্রাহিম। মালয়েশিয়ার ১৫তম সাধারণ নির্বাচনে ২২০টি সংসদীয় আসনের মধ্যে সর্বোচ্চ ৮২টি আসন পেয়েছে আনোয়ার ইব্রাহিম নেতৃত্বাধীন পাকাতান হারাপান জোট। নিকটতম জোট মুহিউদ্দিন ইয়াসিনের পেরিকাতান ন্যাশনাল পেয়েছে ৭৩টি আসন। এছাড়া সাবেক জোট সরকার বারিসান ন্যাশনাল নেই তাদের ধারে কাছেও। তারা পেয়েছে মাত্র ৩০টি আসন। মালয়েশিয়ায় গণতান্ত্রিকভাবে সংসদীয় ব্যাবস্থায় প্রধানমন্ত্রী দেশ পরিচালনা করেন। দেশটিতে রাজতন্ত্র বিদ্যামান থাকলেও দেশ পরিচালনায় রাজা কোনো হস্তক্ষেপ করেন না। দেশ পরিচালনা করেন প্রধানমন্ত্রী।","sourceurl":"https://www.dailynayadiganta.com/asia/708487/মালয়েশিয়ার-নতুন-প্রধানমন্ত্রী-আনোয়ার-ইব্রাহিম","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-25 00-16","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708487_174.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"পাকিস্তানের নতুন সেনাপ্রধান কে এই আসিম মুনির | প্রথম আলো","content":"পাকিস্তানের নতুন সেনাপ্রধান কে এই আসিম মুনির | প্রথম আলো \n\n২০১৮ সালের সেপ্টেম্বরে লেফটেন্যান্ট জেনারেল হিসেবে পদোন্নতি হয় আসিম মুনিরের। দুই মাস বাদে ওই পদে দায়িত্ব পালন শুরু করেন তিনি। সে হিসেবে ২৭ নভেম্বর লেফটেন্যান্ট জেনারেল পদে তাঁর মেয়াদ পূর্ণ হবে। কাছাকাছি সময়ে পাকিস্তানের সেনাপ্রধানের পদ থেকে কামার জাভেদ বাজওয়া অবসরে যাচ্ছেন।  \nপাকিস্তানের মাংলায় অবস্থিত অফিসার্স ট্রেনিং স্কুলের মাধ্যমে সেনাবাহিনীতে পা রাখেন আসিম মুনির। তাঁর স্থান হয় সেনাবাহিনীর ছয়টি পদাতিক রেজিমেন্টের একটি ফ্রন্টিয়ার ফোর্স রেজিমেন্টে। পরে তিনি পাকিস্তানের উত্তরাঞ্চলে মোতায়েন করা সেনাসদস্যদের নিয়ন্ত্রণের দায়িত্বে থাকা ফোর্স কমান্ড নর্দান এরিয়াসের কমান্ডার ছিলেন।","sourceurl":"https://www.prothomalo.com/world/pakistan/r4pty0s7jv","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-25 00-21","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2022-11%2Fdf2c3f9e-7225-4ca7-9cd9-c5538ad29e39%2FUntitled_2.jpg?rect=0%2C45%2C1320%2C693&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"চীনে আইফোন কারখানায় করোনা সংক্রমণ : শ্রমিকদের বিক্ষোভ","content":"চীনে আইফোন কারখানায় করোনা সংক্রমণ : শ্রমিকদের বিক্ষোভ বিশ্বের বৃহত্তম অ্যাপেল আইফোন কারখানায় করোনা ভাইরাসের সংক্রমণ দেখা দিয়েছে। প্রতিষ্ঠানটির শ্রমিকেরা এ পরিস্থিতিতে বেতনের দাবি করায় তাদের মারধর ও আটক করার অভিযোগ উঠেছে। বুধবার সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়া এক ভিডিওতে এসব তথ্য জানা গেছে। কোভিড-১৯ সংক্রমণের নতুন করে বৃদ্ধি মোকাবিলায় চীনের প্রচেষ্টা নিয়ে উত্তেজনা বেড়েছে। গত মাসে ভাইরাসের সংক্রমণের ফলে কাজের অনিরাপদ পরিবেশের অভিযোগে তাইওয়ানের ফক্সকন টেকনোলজি গ্রুপ পরিচালিত আইফোন কারখানা থেকে হাজার হাজার কর্মচারী চলে গেছে। কারখানার এক কর্মচারী লি সানশানের মতে, ফক্সকন বেশি বেতনের প্রস্তাব দিয়ে আকৃষ্ট করা নতুন কর্মীদের জন্য শর্ত পরিবর্তন করার অভিযোগে মঙ্গলবার বিক্ষোভ শুরু হয়। লি বলেন, ফক্সকনের একটি বিজ্ঞাপন দেখে তিনি ক্যাটারিংয়ের চাকরি ছেড়ে দেন। বিজ্ঞাপনটিতে দুই মাসের কাজের জন্য ২৫ হাজার ইউয়ান (সাড়ে তিন হাজার ডলার) দেয়ার প্রতিশ্রুতি দেয়া হয়েছিল। ২৮ বছর বয়সী লি বলেন, পরে শ্রমিকদেরকে জানানো হয়, ২৫ হাজার ইউয়ান পাওয়ার জন্য তাদের কম বেতনে অতিরিক্ত দু’মাস কাজ করতে হবে। এতে শ্রমিকরা ক্ষুব্ধ হন। ফক্সকনের সদর দফতর তাইওয়ানের নিউ তাইপেই সিটিতে। তারা বলেছে, ‘কাজের ভাতা’ সবসময়ই চুক্তিভিত্তিক বাধ্যবাধকতার ভিত্তিতে পূরণ করা হয়েছে। অ্যাপেল ইনকর্পোরেশন সতর্ক করেছে যে, তাদের নতুন আইফোন ১৪ মডেলের সরবরাহ কারখানায় কোভিড-১৯ বিধিনিষেধের কারণে বিলম্বিত হবে। শহরটির কর্তৃপক্ষ কারখানাটিকে ঘিরে থাকা একটি শিল্প অঞ্চলে প্রবেশ স্থগিত করেছে। ফক্সকন বলছে, ওই কারখানাটিতে তারা দু’লাখ কর্মীকে নিয়োগ দিয়েছিল। সংবাদ প্রতিবেদনে বলা হয়েছে, ক্ষমতাসীন দল ‘তৃণমূল ক্যাডারদের’ নির্দেশ দিয়েছে ঝোংঝোতে ফক্সকন কর্মীদের মাঝে যারা চলে গেছে তাদের স্থলাভিষিক্ত হওয়ার জন্য। এই সংবাদ নিশ্চিত করার জন্য কোম্পানিকে অনুরোধ করা হলে তারা কোনো উত্তর দেয়নি এবং সেই ব্যবস্থা সম্পর্কে বিশদ জানানোর অনুরোধেও সাড়া দেয়নি। সূত্র: ভয়েস অব আমেরিকা","sourceurl":"https://www.dailynayadiganta.com/asia/708473/চীনে-আইফোন-কারখানায়-করোনা-সংক্রমণ-শ্রমিকদের-বিক্ষোভ","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-25 00-23","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708473_125.jpg","mediatype":1,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"রাশিয়া ও ইউক্রেনের মধ্যে প্রায় ৫০ বন্দী বিনিময় | Online Version","content":"রাশিয়া ও ইউক্রেনের মধ্যে প্রায় ৫০ বন্দী বিনিময় | Online Version \n\nরাশিয়া-ইউক্রেন ৫০ জন যুদ্ধ বন্দী সেনা বিনিময় করেছে। কিয়েভ এবং মস্কোর কর্মকর্তারা এই তথ্য নিশ্চিত করেছে। রাশিয়ার প্রতিরক্ষা মন্ত্রণালয় জানিয়েছে, ইউক্রেন রাশিয়ার ৫০ জন সেনাকে মুক্তি দিয়েছে।\n\nঅন্যদিকে ইউক্রেনীয় প্রেসিডেন্ট প্রশাসনের প্রধান আন্দ্রি ইয়ারমাক টেলিগ্রামে বলেন, ইউক্রেন ৪৮ জন সেনা এবং দুইজন কর্মকর্তাকে ফেরত পেয়েছে। এই সেনাদের মধ্যে নৌবাহিনী, পদাতিক, সীমান্তরক্ষী বাহিনী এবং আঞ্চলিক প্রতিরক্ষা বাহিনীর সদস্যরা রয়েছে।\n\nইউক্রেনের দোনেতস্ক অঞ্চলের প্রধান ও মস্কো সমর্থিত বিচ্ছিন্নতাবাদী নেতা দেনিস পুশিলিন জানিয়েছেন, এর আগেও তারা ৫০ জন করে বন্দী  সেনা বিনিময় করেছেন। কিয়েভ এবং মস্কো এখন পর্যন্ত সহস্রাধিক বন্দী বিনিময় করেছে। সূত্র: রয়টার্স \n\nবিডিপ্রতিদিন/কবিরুল","sourceurl":"https://www.bd-pratidin.com/international-news/2022/11/24/832580","sourcetitle":"www.bd-pratidin.com","publishtime":"2022-11-25 00-25","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2022/11/24/og/221931_bangladesh_pratidin_RUsh.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"২০০ ফিলিস্তিনির ওয়ার্ক পারমিট বাতিল করল ইসরায়েল","content":"২০০ ফিলিস্তিনির ওয়ার্ক পারমিট বাতিল করল ইসরায়েল\n\nবোমা হামলার পরিকল্পনার অভিযোগ তুলে ২০০ ফিলিস্তিনের ওয়ার্ক পারমিট বাতিল করেছে ইসরায়েল। ইহুদি দেশটিতে মোট ১৫ হাজার ৫০০ ফিলিস্তিনের ওয়ার্ক পারমিট ছিল।\n\nরয়টার্সের খবরে বলা হয়েছে, ফিলিস্তিনের একজন শ্রমিককে বোমা হামলার পরিকল্পনার জন্য অভিযুক্ত করা হয়েছে। অভিযুক্তকে গত ৩০ অক্টোবর গ্রেফতার করা হয়। জিজ্ঞাসাবাদে ওই অভিযুক্ত জানিয়েছে, ইসলামিক অস্ত্রধারী গ্রুপ তাকে বাস স্টেশনে বোমা হামলার জন্য নিয়োগ দিয়েছে।\n\nগতকাল বুধবার জেরুজালেমের দুইটি বাসস্টপে বোমা হামলার ঘটনায় এক কিশোর নিহত এবং ১৯ জন আহত হয়। নগরীর উপকণ্ঠে দুইটি ব্যস্ত এলাকার বাসস্টপে বুধবার যখন বোমা বিস্ফোরণ হয় তখন লোকজন কাজে বের হচ্ছিলেন। এই ঘটনায় এখন পর্যন্ত কোনো গোষ্ঠী দায় স্বীকার করেনি। \n\nবিডিপ্রতিদিন/কবিরুল","sourceurl":"https://www.bd-pratidin.com/international-news/2022/11/24/832494","sourcetitle":"www.bd-pratidin.com","publishtime":"2022-11-25 00-28","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2022/11/24/og/163225_bangladesh_pratidin_I-S.jpg","mediatype":1,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"করোনায় আক্রান্ত ৫ লাখ ৭৬ হাজার, দুই সহস্রাধিক","content":"করোনায় আক্রান্ত ৫ লাখ ৭৬ হাজার, দুই সহস্রাধিক বিশ্বব্যাপী করোনাভাইরাসে ২৪ ঘণ্টায় আক্রান্ত হয়েছে পাঁচ লাখ ৭৬ হাজার ৬৩৬ জন। মারা গেছেন দুই হাজার ৩১ জন। গতকাল বুধবার আক্রান্ত হয়েছিল চার লাখ ৬২ হাজার ৬৪৯ জন।। মারা গিয়েছিল এক হাজার ৪৭৭ জন। ওয়ার্ল্ডোমিটারের তথ্য অনুসারে, বৃহস্পতিবার সকাল সাড়ে ১০টা পর্যন্ত বিশ্বব্যাপী মোট আক্রান্তের সংখ্যা দাঁড়িয়েছে ৬৪ কোটি ৪৪ লাখ ৮৯ হাজার ৯০ জনে। মোট মৃতের সংখ্যা ৬৬ লাখ ৩১ হাজার ২১৭ জনে পৌঁছেছে। আর সুস্থ হয়েছে ৬২ কোটি ৩২ লাখ ৪৮ হাজার ৫৫৩ জন। এ পর্যন্ত সবচেয়ে বেশি আক্রান্ত ও মৃত্যু হয়েছে যুক্তরাষ্ট্রে। মোট আক্রান্তের সংখ্যা দাঁড়িয়েছে ১০ কোটি তিন লাখ ৮২ হাজার ৯১৩ জনে। মোট মারা গেছে ১১ লাখ চার হাজার ২২৯। তালিকায় আক্রান্তে দ্বিতীয় ও মৃত্যুতে তৃতীয় অবস্থানে আছে ভারত। এখন পর্যন্ত করোনায় আক্রান্ত হয়েছেন চার কোটি ৪৬ লাখ ৭১ হাজার ৫৩৮ জন। মৃত্যু হয়েছে পাঁচ লাখ ৩০ হাজার ৬০১ জনের। আক্রান্তে তৃতীয় ও মৃত্যুতে চতুর্থ স্থানে আছে ফ্রান্স। মোট আক্রান্ত হয়েছে তিন কোটি ৭৪ লাখ ৯২ হাজার ১৩৪ জন। আর মারা গেছে এক লাখ ৫৮ হাজার ৫১১ জন। এরপর আক্রান্তে চতুর্থ ও মৃত্যুতে পঞ্চম স্থানে আছে জার্মানি। আক্রান্ত হয়েছেন মোট তিন কোটি ৬৩ লাখ ১৮ হাজার ৪৬১ জন। আর মৃত্যু হয়েছে এক লাখ ৫৭ হাজার ১১৪ জনের। তালিকায় আক্রান্তে পঞ্চম ও মৃত্যুতে দ্বিতীয় ব্রাজিল। আক্রান্ত হয়েছে তিন কোটি ৫১ লাখ ২১ হাজার ৩০১ জন। মারা গেছে ছয় লাখ ৮৯ হাজার ৩২৫ জন।","sourceurl":"https://www.dailynayadiganta.com/international-organizations/708475/করোনায়-আক্রান্ত-৫-লাখ-৭৬-হাজার-দুই-সহস্রাধিক","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-25 00-39","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708475_173.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"দেশের দুই জেলা পেলো নতুন পুলিশ সুপার","content":"দেশের দুই জেলা পেলো নতুন পুলিশ সুপার \n\nব্রাহ্মণবাড়িয়া ও গাইবান্ধার পুলিশ সুপার (এসপি) হিসেবে দুই কর্মকর্তাকে দায়িত্ব দেওয়া হয়েছে। এছাড়া পুলিশ সুপার পদর্মযাদার আরও দুই কর্মকর্তাকে বদলি করে নতুন দায়িত্ব দেওয়া হয়েছে।\n\nবৃহস্পতিবার (২৪ নভেম্বর) স্বরাষ্ট্র মন্ত্রণায়ের এক প্রজ্ঞাপনে এ তথ্য জানানো হয়।\n\nএসব কর্মকর্তারা হলেন- ব্রাহ্মণবাড়িয়ার পুলিশ সুপার (এসপি) মোহাম্মদ আনিসুর রহমানকে ঢাকা মেট্রোপলিটন পুলিশের উপ-পুলিশ কমিশনার, গাইবান্ধার পুলিশ সুপার মুহাম্মদ তৌহিদুল ইসলামকে পুলিশের অপরাধ তদন্ত বিভাগ-সিআইডিতে, সিআইডির পুলিশ সুপার মো. কামাল হোসেনকে গাইবান্ধার পুলিশ সুপার এবং গাজীপুর মেট্রোপলিটন পুলিশের (জিএমপি) উপ-কমিশনার মোহাম্মদ শাখাওয়াত হোসেনকে ব্রাহ্মণবাড়িয়ার পুলিশ সুপার হিসেবে দায়িত্ব পেয়েছেন।\n\n￼","sourceurl":"https://www.ittefaq.com.bd/621695/%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%9C%E0%A7%87%E0%A6%B2%E0%A6%BE-%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A7%8B-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6-%E0%A6%B8%E0%A7%81%E0%A6%AA%E0%A6%BE%E0%A6%B0","sourcetitle":"www.ittefaq.com.bd","publishtime":"2022-11-25 00-41","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x55963/uploads/media/2022/01/07/f03e46eb0cd13e835620138f25893077-61d8174cc3b13.jpg?watermark=media%2F2022%2F10%2F09%2Fc6e0961da6f514a8a67419f6dd45f79d-63426ead7f51d.png","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"যুবককে তুলে নিয়ে সংঘবদ্ধ ধর্ষণ, অভিযুক্ত ৪ তরুণী!","content":"যুবককে তুলে নিয়ে সংঘবদ্ধ ধর্ষণ, অভিযুক্ত ৪ তরুণী! \n\n২০ বছর বয়সী চার তরুণীর বিরুদ্ধে সংঘবদ্ধ ধর্ষণের অভিযোগ উঠেছে। নিজেকে এই ঘটনার ভুক্তভোগী দাবি করা এক যুবক জানান, চোখে রাসায়নিক ছিটিয়ে, জোর করে গাড়িতে তুলে এক জঙ্গলে নিয়ে যায় ওই চার তরুণী। এরপরেই তাকে যৌন নির্যাতন করা হয় বলে অভিযোগ। ভারতের পাঞ্জাবের জালন্ধরে ঘটেছে এই ঘটনা।  \n\nফ্রি প্রেস জার্নাল-এর প্রতিবেদন অনুযায়ী, ওই যুবক একটি কারখানায় শ্রমিকের কাজ করেন। তার অভিযোগ, গত সোমবার কাজ থেকে বাড়ি ফেরার পথে কাপুরথালা রোডে একটি গাড়ি তার সামনে এসে দাঁড়ায়। গাড়িতে থাকা তরুণীরা একটি চিরকুট দিয়ে ঠিকানা জিজ্ঞাসা করেন। সেই চিরকুটে লেখা ঠিকানা পড়ার সময় তরুণীরা তার চোখে রাসায়নিক ছিটিয়ে দিতেই জ্ঞান হারান।  \n\nওই যুবকের দাবি, জ্ঞান ফিরতে তিনি দেখেন একটি গাড়িতে হাত-পা অবস্থায় পড়ে আছেন। যুবকের অভিযোগ, গাড়িতে থাকা চার যুবতী তাকে জোর করে মাদক সেবন করান। তার পর টানতে টানতে একটি জঙ্গলে নিয়ে যান। সেখানে নিয়ে গিয়ে তাকে মদ্যপান করানো হয়। তার পর চার জন মিলে তাকে ধর্ষণ করেন। তারপর ওই যুবককে জঙ্গলে ফেলে রেখে চলে যান যুবতীরা।  \n\nওই যুবক জানান, তিনি বিবাহিত, তার বাচ্চাও আছে। তিনি সাংবাদিকদের জানান, তার স্ত্রী তাকে এই ঘটনার জন্য থানায় অভিযোগ করতে নিষেধ করেছেন। \n\nওই যুবকের দাবি, তরুণীরা ইংরেজিতে কথা বলছিলেন নিজেদের মধ্যে। তাদের পোশাক দেখে মনে হচ্ছিল কোনো সম্ভ্রান্ত পরিবারের। দেশটির পুলিশ এই ঘটনার তদন্ত করছে বলে প্রতিবেদনে বলা হয়েছে। ","sourceurl":"https://www.ittefaq.com.bd/621648/%E0%A6%AF%E0%A7%81%E0%A6%AC%E0%A6%95%E0%A6%95%E0%A7%87-%E0%A6%A4%E0%A7%81%E0%A6%B2%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%B8%E0%A6%82%E0%A6%98%E0%A6%AC%E0%A6%A6%E0%A7%8D%E0%A6%A7-%E0%A6%A7%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A6%A3-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A7%AA-%E0%A6%A4%E0%A6%B0%E0%A7%81%E0%A6%A3%E0%A7%80","sourcetitle":"www.ittefaq.com.bd","publishtime":"2022-11-25 00-50","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x55963/uploads/media/2022/11/24/34fa8da1cada5f49b3644dfa8ecb1b6e-637f556f37139.jpg?watermark=media%2F2022%2F10%2F09%2Fc6e0961da6f514a8a67419f6dd45f79d-63426ead7f51d.png","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"ইউক্রেনে ফের ক্ষেপণাস্ত্র হামলা, বিদ্যুৎ বিচ্ছিন্ন মলদোভা","content":"ইউক্রেনে ফের ক্ষেপণাস্ত্র হামলা, বিদ্যুৎ বিচ্ছিন্ন মলদোভা \n\nপ্রতিবেশি দেশ ইউক্রেনের বিদ্যুৎ অবকাঠামোতে রুশ হামলার কারণে মলদোভাতেও বিদ্যুৎ বিভ্রাট দেখা দিয়েছে। পুরো শহর 'ব্ল্যাকআউট' হয়ে আছে। এক প্রতিবেদনে এমন তথ্য জানিয়েছে সংবাদমাধ্যম বিবিস।\n\nপ্রতিবেদনে বলা হয়, সম্প্রতি ইউক্রেনের জ্বালানি উত্তোলন কেন্দ্র গুলোতে আক্রমণ বাড়িয়েছে রাশিয়া। সাধারণ জনগণের আশ্রয় নেওয়ার আহ্বান জানিয়েছেন লভিভের মেয়র আন্দ্রি সাডোভি। \n\nতিনি আরও বলেন, শিশুদের আশ্রয়কেন্দ্রে নিয়ে যাওয়া হয়েছে এবং এই হামলা শেষ না হওয়া পর্যন্ত অভিভাবকদের তাদের বের না হতে অনুরোধ করা হয়েছে। \n\nআবার বৃহত্তর কিয়েভ অঞ্চলের প্রধান বলেছেন,  ইউক্রেনের ওপর ফেলা প্রতিটি বোমার বিস্ফোরণে মলদোভা ও আমাদের জনগণ এবং বাড়িঘর ক্ষতিগ্রস্ত হচ্ছে। আমরা ধ্বংসাত্মক এ যুদ্ধ এখনই বন্ধ করতে রাশিয়ার প্রতি আহ্বান জানাচ্ছি।’\n\n￼ \n\nএর আগে ইউক্রেনের উপর রাশিয়ান ক্ষেপণাস্ত্র হামলার পর ১৫ নভেম্বর মলদোভার বেশিরভাগ অংশ জুড়ে বিদ্যুৎ সরবরাহ বন্ধ করে দেওয়া হয়েছিল, কারণ প্রতিবেশী দেশ ইউক্রেন থেকে মলদোভায় সরবরাহ করার বিদ্যুৎ সংযোগ বিচ্ছিন্ন হয়ে যায়।\n\n১৫ নভেম্বর ইউক্রেনে প্রায় ১০০টি ক্ষেপণাস্ত্র নিক্ষেপ করা হয়েছিল, যার ফলে বিদ্যুৎ এবং গ্যাস অবকাঠামোর ব্যাপক ক্ষতি হয়।","sourceurl":"https://www.ittefaq.com.bd/621542/%E0%A6%87%E0%A6%89%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%A8%E0%A7%87-%E0%A6%AB%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%AA%E0%A6%A3%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE-%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A7%8E-%E0%A6%AC%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A6%BF%E0%A6%A8%E0%A7%8D%E0%A6%A8","sourcetitle":"www.ittefaq.com.bd","publishtime":"2022-11-25 00-51","mediaurl":"https://cdn.ittefaq.com/contents/cache/images/1200x630x1xxxxx1x55963/uploads/media/2022/11/23/4d51697d78eed31f95fa2430f088cff3-637e22c4ec292.jpg?watermark=media%2F2022%2F10%2F09%2Fc6e0961da6f514a8a67419f6dd45f79d-63426ead7f51d.png","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"পাকিস্তানের নতুন সেনাপ্রধান মদিনায় কুরআনের হাফেজ হয়েছেন","content":"পাকিস্তানের নতুন সেনাপ্রধান মদিনায় কুরআনের হাফেজ হয়েছেন পাকিস্তানের নতুন সেনাপ্রধান হিসেবে জেনারেল আসেম মুনিরের নাম ঘোষণা করা হয়েছে। বৃহস্পতিবার দেশটির প্রধানমন্ত্রী মিয়া শাহবাজ শরিফ সাংবিধানিক ক্ষমতাবলে নতুন সেনাপ্রধান হিসেবে তাকে বেছে নেন। জেনারেল আসেম মুনির পাকিস্তান সেনাবাহিনীর ফ্রন্টিয়ার ফোর্স রেজিমেন্টে কমিশন পেয়েছিলেন। সেনাবাহিনীতে তার রয়েছে একটি বর্ণাঢ্য জীবন। আরো পড়ুন- পাকিস্তানের নতুন সেনাপ্রধান হচ্ছেন জেনারেল আসেম মুনির ফোর স্টার্স জেনারেলদের নিয়োগের জ্যেষ্ঠতা তালিকায় তিনি ছিলেন সবার শীর্ষে। তিনি কোর কমান্ডার ছিলেন। আইএসআই ও মিলিটারি ইন্টেলিজেন্সের প্রধানের দায়িত্ব পালন করার অভিজ্ঞতাও রয়েছে তার। জেনারেল আসেম মুনির অফিসার্স ট্রেনিং স্কুল থেকে প্রশিক্ষণ সম্পন্ন করেন। ২০১৪ সালে তিনি কমান্ডার ফোর্স কমান্ড নর্দার্ন এরিয়া হিসেবে নিযুক্ত হন। ২০১৭ সালে ডিজি মিলিটারি ইন্টেলিজেন্স পদে পদোন্নতি পান এবং ২০১৮ সালে ডিজিআইএইসআই নিযুক্ত হন। ২০১৯ সালে তিনি কোর কমান্ডার গুজরানওয়ালা পদে পদোন্নতি পান এবং ২০২১ সালের অক্টোবর থেকে জিএইচকিও-তে কোয়ার্টার মাস্টার জেনারেলের দায়িত্ব পালন করে আসছিলেন। জেনারেল আসেম মুনির একজন হাফেজে কুরআন। তিনি লেফটেন্যান্ট কর্নেল নিযুক্ত হওয়ার সময় ৩৮ বছর বয়সে মদিনা মুনাওরাহতে পবিত্র কুরআন হিফজ করেন। প্রশিক্ষণের সময় তাকে সম্মানসূচক তলোয়ারও দেয়া হয়। জেনারেল আসেম মুনির পাকিস্তানের ইতিহাসে সর্বপ্রথম সেনাপ্রধান হচ্ছেন, যিনি কিনা মিলিটারি ইন্টেলিজেন্স ও আইএইচআই-য়ে ছিলেন। সূত্র : জিও নিউজ ও ডেইলি জং","sourceurl":"https://www.dailynayadiganta.com/subcontinent/708505/পাকিস্তানের-নতুন-সেনাপ্রধান-মদিনায়-কুরআনের-হাফেজ-হয়েছেন","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-25 00-52","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708505_149.jpg","mediatype":0,"newstype":2,"category":1,"country":"bd","openwith":0,"top":4,"addedby":"test"},{"newstitle":"জেরুসালেমের বাসস্ট্যান্ডে বিস্ফোরণ, হতাহত ১৩","content":"জেরুসালেমের বাসস্ট্যান্ডে বিস্ফোরণ, হতাহত ১৩ জেরুসালেমের বাসস্ট্যান্ডে পৃথক দু’টি বিস্ফোরণে একজন নিহত হয়েছেন। এছাড়াও আহত হয়েছেন ১২ জন, যাদের মধ্যে দু’জনের অবস্থা গুরুতর। বুধবার সকালে আধা ঘণ্টার ব্যবধানে এ বিস্ফোরণ ঘটে। ইসরাইলের পুলিশের অভিযোগ, ফিলিস্তিনিরা এ বিস্ফোরণ ঘটিয়েছে। ফিলিস্তিনের কর্মকর্তাদের মতে, নাবলুসের ওয়েস্ট ব্যাংক শহরে ইসরাইলের সামরিক বাহিনী ফিলিস্তিনের ১৬ বছরের এক যুবককে হত্যার কয়েক ঘণ্টা পর এ বিস্ফোরণ ঘটে। প্রথম বিস্ফোরণটি স্থানীয় সময় সকাল ৭টার (জিএমটি ৪:০০ এএম) দিকে ইসরাইলের এক বাসস্ট্যান্ডের কাছে হয়। প্রথম বিস্ফোরণে দু’জন গুরুতর আহতসহ অন্তত সাতজন আহত হয়েছেন বলে চিকিৎসক ও পুলিশ সূত্রে জানা যায়। প্রথম বিস্ফোরণের আধা ঘণ্টার ব্যবধানে উত্তর জেরুসালেমের রামোট রেলওয়ে-জংশনে দ্বিতীয় বিস্ফোরণ ঘটে, যা এখন কর্মকর্তাদের ‘নিয়ন্ত্রণে’ রয়েছে বলে জানানো হয়। বিস্ফোরণের ঘটনায় কারা দায়ী এখনো নিশ্চিত হওয়া যায়নি। আইন প্রয়োগকারী কর্মকর্তারা ঘটনাস্থলে রেখে যাওয়া একটি ব্যাগে বিস্ফোরক ডিভাইস খুঁজে পেয়েছেন। ঘটনার সাথে জড়িতদের খুঁজতে ওই এলাকায় চিরুনি অভিযান শুরু করেছে নিরাপত্তা বাহিনী। সূত্র : আলজাজিরা","sourceurl":"https://www.dailynayadiganta.com/middle-east/708263/জেরুসালেমের-বাসস্ট্যান্ডে-বিস্ফোরণ-হতাহত-১৩","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-25 00-53","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708263_166.JPG","mediatype":0,"newstype":2,"category":1,"country":"bd","openwith":0,"top":2,"addedby":"test"},{"newstitle":"আদম আলাইহিস সালাম ষাট হাত লম্বা ছিলেন মর্মের হাদীস কি বাতিল? - আহলে হক্ব বাংলা মিডিয়া সার্ভিস","content":"আদম আলাইহিস সালাম ষাট হাত লম্বা ছিলেন মর্মের হাদীস কি বাতিল? - আহলে হক্ব বাংলা মিডিয়া সার্ভিস \n\nপ্রশ্ন\n\nঅধ্যক্ষ মুজ্জাম্মিল হক নামের এক ব্যক্তি। যার বাড়ি বরিশালের পিরোজপুরে। তিনি রাজশাহী এক মসজিদে জুমআর খুতবা দিয়ে থাকেন। সেখানে তিনি বেশ কিছু এমন ব্যক্তব্য প্রদান করে থাকেন, যে ব্যাপারে জনমনে বেশ বিভ্রান্তির সৃষ্টির হয়। যেমন, তিনি বুখারী শরীফে বর্ণিত হযরত আদম আলাইহিস সালামের ষাট হাত লম্বা হবার বিষয়কে অস্বিকার করেন। তিনি তার এক বয়ানে এ বিষয়ে বলেন:\n\n“আদম আলাইহিস সালাম থেকে এখন পর্যন্ত সাড়ে আট হাজার বছর। তাহলে আদম আলাইহিস সালাম যদি ষাট হাত হয়, তাহলে এখন আমরা আছি চার হাত ধরেন। ছাপ্পান্ন হাত নাই। তাহলে চুয়ান্ন হাত কমলো কয় বছরে। এই আট হাজার বছরে। তাহলে বছরে সাত আটা ছাপ্পান্ন। তাহলে এক হাজার বছরে সাত হাত কমে। তাহলে আর এক হাজার বছর পর আপনার কোত্থেকে সাত হাত কমবে? কারণ, আপনি আছেন আর চার হাত।\n\nতাহলে আপনি জিরো হবেন, তারপর মাইনাসে যাবেন। তাহলে এই সমস্ত কথা, যেগুলো যুক্তিতে আসে না, এই কথাগুলো দ্বারা আমাদের ইসলামকে এরা দুর্বল করে এবং শত্রুদেরকে ইসলামের সমালোচনা করার সুযোগ দেয়। আদম আলাইহিস সালাম কস্মিনকালেও ষাট হাত ছিলেন না। এই সব কিছুই অলীক”।\n\nএ বিষয়ে হুজুরের ব্যাখ্যা জানতে চাই।\n\nউত্তর\n\nبسم الله الرحمن الرحيم\n\nহাদীস অস্বিকার করার জন্য এ ব্যক্তি যে মূলনীতি বানিয়েছেন তা হলো ‘যুক্তি যদি হাদীসের ভাষ্যের অনুকূল হয়, তাহলে মানবেন। আর যদি যুক্তিতে না ধরে, তাহলে তা তিনি মানবেন না’।\n\nএর মানে নবীর কথা মানা ও না মানার মানদণ্ড বানিয়েছেন তার যুক্তিকে।\n\nতিনি কি এতটুকু জানেন যে, যুক্তি কখনো এক সীমায় থাকে না। তা ক্ষণে ক্ষণে বদলায়। কালে, সময়ে ও অবস্থানে পরিবর্তন হয়। কিন্তু পক্ষান্তরে আল্লাহ ও রাসূলের কথা অপরিবর্তনীয়। তা কখনো পরিবর্তন হয় না।\n\nযুক্তি ও আকল ব্যক্তি অনুপাতেও পরিবর্তন হয়। আর কুরআন ও হাদীসের প্রয়োজন তখনি, যা কিছু আকল ও যুক্তি দিয়ে বুঝা সম্ভব নয় এমন বস্তুর ক্ষেত্রে। যদি সব কিছু আকল দিয়েই বুঝা যায়, তাহলে ওহী নাজিলের প্রয়োজন কোথায়? ওহীতো আসছেই যা কিছু মানুষের স্বাভাবিক আকল বুঝতে সক্ষম হয় না এমন বস্তুকে বিশ্বাস করানোর জন্য।\n\nযেমন আখেরাত, মৃত্যুর পর জান্নাত ও জাহান্নাম হওয়া। আকল এসব মানুক বা না মানুক কুরআন ও হাদীসের এসব বিধান বান্দা মানতে বাধ্য। কারণ, আকল কখনোই চূড়ান্ত মানদণ্ড নয়। আকলের একটি সীমা আছে। সে তার সীমার অতিরিক্ত বুঝার ক্ষমতা রাখে না।\n\nযেমন আজ থেকে প্রায় আটশত বছর আগে এক ফিরক্বা ছিল। যাদের নাম ছিল বাতেনী ফিরক্বা। এ ফিরক্বার এক প্রসিদ্ধ লিডার ছিল, যার নাম ছিল আব্দুল্লাহ হাসান কায়রাওয়ানী। সে তার অনুসারীদের বলতো যে, “আমার একথা বুঝে আসে না যে, লোকদের কাছে নিজের ঘরে একজন সুন্দরী ভদ্র মেয়ে বোনের আকৃতিতে বিদ্যমান আছে। সে ভাইয়ের মেজাজ মর্জিও ভালো বুঝে। তার সার্বিক বিষয়ে সম্মক অবগত। কিন্তু বেআক্কেল মানুষ তার এ বোনটাকে এক অপরিচিত ব্যক্তির হাতে  তুলে দেয়। যার ব্যাপারে এটা জানা নেই যে, তার সাথে সংসার ভালো হবে কি না? তার চালচলন অভ্যাস সম্পর্কে জানে কি জানে না? আর নিজের জন্য অনেক সময় এমন এক মেয়েকে নিয়ে আসে, যে সৌন্দর্য এবং ভদ্রতার দিক থেকেও কম। মনমর্জি বুঝার ক্ষেত্রেও বোনের সমকক্ষ নয়।\n\nআমার বুঝে আসে না, এমন অযৌক্তিকতার কী মানে হয়? নিজের ঘরের সম্পদতো অন্যকে দিয়ে দিচ্ছে, আর নিজের জন্য এমন বস্তু নিয়ে আসছে, যা তার জন্য পুরাপুরি আরাম ও প্রশান্তিদায়ক নয়। এটা অযৌক্তিক ও বেআকলী কাজ। আকলের খেলাফ কর্ম। আমি আমার অনুসারীদের নসিহত করছি যে, তারা যেন এ অযৌক্তিক কাজ পরিহার করে। নিজের ঘরের সম্পদ নিজের ঘরেই রাখে। [আলগরকু বাইনাল ফারক্বি লিলবাগদাদী-২৯৭, বয়ানু মাযাহিবাল বাতিনিয়্যাহ, দায়লামীকৃত-৮১] \n\nআরেক স্থানে লিখে যে, “এর কারণটা কী যে, এক বোন তার ভাইয়ের জন্য খানা পাকাতে পারে। তার পেটের ক্ষুধা দূর করতে পারে। তার আরামের জন্য তার কাপড় সেলাই করতে পারে। তার বিছানা ঠিক করে দিতে পারে। তাহলে সে কেন তার শারিরীক চাহিদা পূর্ণ করতে পারবে না? এর কারণ কী? এটাতো পরিস্কার যুক্তির খেলাফ”। [আলগরক্বু বাইনাল ফারক্ব লিলবাগদাদী-২৯৭, বয়ানু মাযাহিবিল বাতিনিয়্যাহ, দায়লামীকৃত-৮১] \n\nএই হলো আকলপূজা আর যুক্তিপূজার হালত। আকলপূজারীরা সমকামিতাকে বৈধতা দেয়। হিরোশিমা নাগাশাকিতে পারমাণবিক বোমা হামলা বিষয়ে আমেরিকানদের যুক্তি হলো, যদি তারা এ হামলা না করতো, তাহলে যুদ্ধ দীর্ঘায়িত হতো, ফলে আরো কোটি মানুষ মারা যেতো। কোটি মানুষকে বাঁচানোর জন্য তারা হিরোশিমা ও নাগাশাকিতে এ পারমাণবিক হামলা চালিয়েছিল।\n\nযেমন এক সময় বিজ্ঞান বলতো যে, সূর্য পৃথিবীর চারপাশে ঘুরে। তারপর আসলো যে, পৃথিবী সূর্যের চারপাশে ঘুরে। এখন বলা হচ্ছে যে, পৃথিবী এবং সূর্য উভয়টাই তাদের আপন কক্ষপথে ঘুরে।\n\nদেখুন। যদি মানদণ্ড আকলকেই বানানো হয়, তাহলে আপন বোনকে বিয়ে করাও যুক্তি দিয়ে প্রমাণ করছে কেউ। জাপানে মানবতার চরম ধ্বংসাবলীলাকেও যুক্তি দিয়ে ভালো প্রমাণ করা হচ্ছে। সমকামিতার মত পশুবত মানোবৃত্তিকেও বৈধতার লেভেল দেয়া হচ্ছে।\n\nতাই যুক্তি কখনোই আল্লাহ ও রাসূলের কথা মানার মানদণ্ড হতে পারে না।\n\nঅধ্যক্ষ সাহেবের এ মূলনীতি পুরো ইসলামকে অস্বিকার করারই একটি গভীর ষড়যন্ত্র বলে প্রতীয়মান হয়।\n\nএবার আমরা উক্ত হাদীসটির দিকে একটু তাকাই:\n\nعَنْ ‌أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ «خَلَقَ اللهُ آدَمَ وَطُولُهُ ‌سِتُّونَ ‌ذِرَاعًا ثُمَّ قَالَ اذْهَبْ فَسَلِّمْ عَلَى أُولَئِكَ مِنَ الْمَلَائِكَةِ فَاسْتَمِعْ مَا يُحَيُّونَكَ تَحِيَّتُكَ وَتَحِيَّةُ ذُرِّيَّتِكَ فَقَالَ السَّلَامُ عَلَيْكُمْ فَقَالُوا: السَّلَامُ عَلَيْكَ وَرَحْمَةُ اللهِ\n\nفَزَادُوهُ وَرَحْمَةُ اللهِ فَكُلُّ مَنْ يَدْخُلُ الْجَنَّةَ عَلَى صُورَةِ آدَمَ فَلَمْ يَزَلِ الْخَلْقُ يَنْقُصُ حَتَّى الْآنَ\n\nআবূ হুরাইরাহ (রাঃ) হতে বর্ণিত। নাবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, আল্লাহ তা‘আলা আদাম (আঃ)-কে সৃষ্টি করলেন। তাঁর দেহের দৈর্ঘ্য ছিল ষাট হাত। অতঃপর তিনি (আল্লাহ) তাঁকে (আদামকে) বললেন, যাও। ঐ ফেরেশতা দলের প্রতি সালাম কর এবং তাঁরা তোমার সালামের জওয়াব কিভাবে দেয় তা মনোযোগ দিয়ে শোন। কারণ সেটাই হবে তোমার এবং তোমার সন্তানদের সালামের রীতি। অতঃপর আদাম (আঃ) (ফেরেশতাদের) বললেন, ‘‘আস্সালামু ‘আলাইকুম’’। ফেরেশতামন্ডলী তার উত্তরে ‘‘আস-সালামু ‘আলাইকা ওয়া রহমাতুল্লাহ’’ বললেন। ফেরেশতারা সালামের জওয়াবে ‘‘ওয়া রহমাতুল্লাহ’’ শব্দটি বাড়িয়ে বললেন। যারা জান্নাতে প্রবেশ করবেন তারা আদাম (আঃ)-এর আকৃতি বিশিষ্ট হবেন। তবে আদাম সন্তানের দেহের দৈর্ঘ্য সর্বদা কমতে কমতে বর্তমান পরিমাপে এসেছে। [সহীহ বুখারী, হাদীস নং-৩৩২৬, সহীহ মুসলিম, হাদীস নং-২৮৪১] \n\nএটি মুত্তাফাক আলাই সহীহ হাদীস। এতে কোন মুহাদ্দিসগণের কালাম নেই।\n\nএ হাদীস কুরআনের কোন আয়াতের মুখালিফ নয়। তাহলে শুধুমাত্র মুজ্জাম্মিল সাহেবের মাথামোটা বুদ্ধির যুক্তিতে ধরছে না বলেই এ হাদীসকে তিনি কী করে অস্বিকার করে দিলেন?\n\nতার মাথামোটা যুক্তি হলো: পৃথিবীর বয়স নাকি হয়েছে সাড়ে আট হাজার বছর। আর প্রতি হাজার বছরে সাত হাত করে কমেছে মানুষের শরীর। আর মানুষ এখন মাত্র চার হাত। সেই হিসেবে আর এক হাজার বছর পরে আর কমবে কিভাবে? জিরো হয়ে যাবে!\n\nআমাদের কথা হলো:\n\nঅধ্যক্ষ সাহেব আদম আলাইহিস সালাম আট হাজার বছর আগে আসছিলেন একথা তিনি কুরআনের কোন আয়াতে পেয়েছেন? এমন আজগুবি ও অলীক কথা তিনি কিভাবে বেধড়ক বলে দিলেন?\n\nতার এমন গাঁজাখুরী দাবীর স্বপক্ষে কুরআনের একটি আয়াতও কি পেশ করতে পারবেন? না পারলে তার এমন আজগুবি কথার জন্য আল্লাহর কাছে ক্ষমা ও উম্মতকে বিভ্রান্ত করায় জাতির কাছে ক্ষমা চাইতে হবে।\n\nদ্বিতীয়ত: কোন কিছু কমতে থাকলে সেটা শুধু কমতেই থাকে না। বরং একটি নির্দিষ্ট সময় পর্যন্ত কমে। তারপর স্থির হয়ে যায়। যেমন কোন কিছু বাড়তে থাকলে সেটি শুধু বাড়তেই থাকে না, বরং নির্দিষ্ট সময় পর্যন্ত বেড়ে তা থেমে যায়।\n\nএটাই চিরন্তন সত্য।\n\nযেমন আমরা ছোটকালে যখন জন্ম নেই। আমাদের হাত পা ছোট থাকে, দাঁত থাকে না, শরীরের লোম ছোট ছোট থাকে। কিন্তু এগুলো আস্তে আস্তে বাড়তে থাকে। যতই বয়স বাড়ে, এসব বাড়তে থাকে। কিন্তু নির্দিষ্ট সময় গিয়ে বৃদ্ধি পাওয়া বন্ধ হয়ে যায়।\n\nহাত নির্দিষ্ট বয়সের পর আর বাড়ে না। পা নির্দিষ্ট বয়সের পর আর বাড়ে না। দাঁত নির্দিষ্ট বয়সের পর আর বাড়ে না। ব্যক্তির দৈর্ঘ নির্দিষ্ট বয়সের পর আর বাড়ে না।\n\nএখন আমরা যদি কথিত অধ্যক্ষ সাহেবের মতই ঠাট্টা করে প্রশ্ন করি, এক বছর বয়সে মানুষটা ছিল এক ফুট। আর বর্তমানে বিশ বছর বয়সে হয়ে গেল পাঁচ ফুট। এর মানে উনিশ বছরে বাড়লো চার ফুট। তাহলে লোকটার বয়স যখন উনচল্লিশ হবে তখন তার লম্বা হতে হবে আট ফুট। আর যদি ঊনষাট বছর বাঁচে, তাহলে লোকটা লম্বা হবে বারো ফুট। যুক্তিতো তাই বলে! এভাবে বাড়তেই থাকবে। বাড়তে বাড়তে তালগাছের মগডাল পর্যন্ত বাড়তেই থাকার কথা।\n\nএ যুক্তি দিয়ে কি তিনি ছোট মানুষ বয়স বাড়লে লম্বা হওয়াকে অস্বিকার করবেন? কারণ, তার বানানো যুক্তিতো তাই বলে!\n\nযদি আদম আলাইহিস সালাম থেকে লম্বা হবার বিষয়টি ধীরে ধীরে কমে যাওয়া অযৌক্তিক হয় এই যুক্তিতে যে, সামনের এক হাজার বছরে আমরা জিরো হয়ে যাবো হিসাব করে, তাহলে একই যুক্তিতে প্রতিটি মানুষ বাড়তে বাড়তে তালগাছ ধরে ফেলার কথা। তা না হলে জন্মের পর থেকে ধীরে ধীরে বড় হবার বিষয়টিকে অস্বিকার করা উচিত? তাই নয় কি?\n\nকিন্তু তা কেন বলেন না অধ্যক্ষ সাহেব? এখানে আপনার মোটা মাথার কুযুক্তি কী বলে?\n\nযদি ঘিলু থাকে, তাহলে এটাই বলবেন যে, বাড়ার একটি নির্ধারিত সীমা দিয়েছেন আল্লাহ তাআলা। এরপর আর বাড়ে না। তেমনি কমারও নির্দিষ্ট সীমা দিয়েছেন আল্লাহ তাআলা। এরপর আর কমবে না।\n\nসুতরাং আপনার বানোয়াট এ কুযুক্তি দিয়ে বুখারী মুসলিমের সহীহ হাদীস অস্বিকার করা একটি চরম ধৃষ্টতা এবং ক্ষমার অযোগ্য অপরাধ ছাড়া কিছু নয়।\n\nভিডিওতে উত্তরটি দেখুন:\n\nوالله اعلم بالصواب\nউত্তর লিখনে\nলুৎফুর রহমান ফরায়েজী\n\nপরিচালক-তালীমুল ইসলাম ইনষ্টিটিউট এন্ড রিসার্চ সেন্টার ঢাকা।\n\nউস্তাজুল ইফতা– জামিয়া কাসিমুল উলুম সালেহপুর, আমীনবাজার ঢাকা।\n\nপরিচালক: শুকুন্দী ঝালখালী তা’লীমুস সুন্নাহ দারুল উলুম মাদরাসা, মনোহরদী নরসিংদী।\n\nইমেইল– ahlehaqmedia2014@gmail.com\n\nShare","sourceurl":"https://ahlehaqmedia.com/12260-2/","sourcetitle":"ahlehaqmedia.com","publishtime":"2022-11-25 00-55","mediaurl":"https://ahlehaqmedia.com/wp-content/uploads/2020/03/ahm.jpg","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"ইকামতের বাক্য দুইবার করে বলা সঠিক নয়? - আহলে হক্ব বাংলা মিডিয়া সার্ভিস","content":"ইকামতের বাক্য দুইবার করে বলা সঠিক নয়? - আহলে হক্ব বাংলা মিডিয়া সার্ভিস \n\nপ্রশ্ন\n\nFrom: মোঃ সোহাগ হোসেন\nবিষয়ঃ ইকামত\n\nপ্রশ্নঃ\nআসসালামু আলাইকুম,\n\nআমাদের প্রায় প্রতি মসজিদেই ইকামত দেওয়া হয় আজানের মত করে শুধু কাদ কামাতিস সালাহ অতিরিক্ত দুইবার বলা হয়। বাকি যা আছে আজানের মতই। অনেকেই বলে তা নাকি সঠিক নয়?\n\nঅনেকে আবার মক্কা মদিনার কথা বলেন ওইখানে নাকি ইকামতের বাক্য গুলো একবার করে বলা হয় শুধু কাদ কামাতিস সালাহ দুইবার বলা হয়।\n\nউত্তর\n\nوعليكم السلام ورحمة الله وبركاته\n\nبسم الله الرحمن الرحيم\n\nযারা বলেন যে, ইকামতের বাক্যগুলো দুইবার করে বলা সঠিক নয়, তাদের কাথাটিই সঠিক নয়।\n\nইকামতের মতো বাক্যগুলো আজানের মতোই দুইবার করে বলা সঠিক ও বিশুদ্ধ।\n\nমক্কা মদীনা আমাদের দলীল নয়, দলীল আমাদের কাছে কুরআন ও নবীজী সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের সুন্নাহ।\n\nআর নবীজী সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের সাহাবাগণ থেকে ইকামতের বাক্যগুলো দুইবার করে বলা বিশুদ্ধ সূত্রে প্রমাণিত।\n\n \n\nরাসূল সাঃ এর মুআজ্জিন হযরত আবু মাহজুরা রাঃ এর আমল\n\nعَبْدَ اللهِ بْنَ مُحَيْرِيزٍ حَدَّثَهُ أَنَّ أَبَا مَحْذُورَةَ حَدَّثَهُ أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَّمَهُ الْإِقَامَةَ سَبْعَ عَشْرَةَ كَلِمَةً\n\nআবু মাহজুরা রাঃ বলেন, নিশ্চয় রাসূল সাঃ আমাকে সতের বাক্যে ইকামত দিতে শিক্ষা দিয়েছেন। {তাহাবী শরীফ, হাদীস নং-৮৩১}\n\nইমাম তিরমিজী রহঃ আবূ মাহযুরা রাঃ থেকে যে মারফূ হাদীস বর্ণনা করেছেন তাতেও সতের বাক্যের কথা আছে। ইমাম তিরমিজী রহঃ হাদীসটিকে সহীহ বলেছেন। {সুনানে তিরমিজী-১/৪৮}\n\nআরেক মুআজ্জিন হযরত সালাম বিন আকওয়া রাঃ এর আমল\n\nعَنْ عُبَيْدٍ، مَوْلَى سَلَمَةَ بْنِ الْأَكْوَعِ أَنَّ سَلَمَةَ بْنَ الْأَكْوَعِ، كَانَ يُثَنِّي الْإِقَامَةَ\n\nহযরত উবায়েদ রহঃ বলেন, সালামা বিন আকওয়া রাঃ এর ইকামতে বাক্যগুলো দুইবার করে বলতেন। {তাহাবী শরীফ, হাদীস নং-৮৩৬}\n\nহযরত বিলাল রাঃ এর আখেরী আমলও তাই\n\nعَنِ الْأَسْوَدِ بْنِ يَزِيدَ: أَنَّ بِلَالًا كَانَ يُثَنِّي الْأَذَانَ، وَيُثَنِّي الْإِقَامَةَ، وَأَنَّهُ كَانَ يَبْدَأُ بِالتَّكْبِيرِ، وَيَخْتِمُ بِالتَّكْبِيرِ\n\nআসওয়াদ বিন ইয়াযিদ রহঃ বলেন, হযরত বিলাল রাঃ আযান ও ইকামতের বাক্যগুলো দুই বার করে বলতেন। {মুসান্নাফে আব্দুর রাজ্জাক, হাদীস নং-১৭৯০, তাহাবী শরীফ-১/৬৬}\n\nহযরত আবু মাহজুরা রাঃ এর বর্ণনায় ইকামতের সতের বাক্য উল্লেখ করা হয়েছে। যার দ্বারা পরিস্কার বুঝা যাচ্ছে যে, ইকামতের বাক্যও দুই দুই বার করে বলতে হবে। এ সতের বাক্য হচ্ছে আজানের পনের বাক্যের সাথে কাদ কামিত সালাহ বাক্য দুইবার বলার দ্বারা। {দ্রষ্টব্য, তিরমিজী-১/২৭, আবু দাউদ-১/৮৯, নাসায়ী-১/১০৩, ইবনে মাজাহ-৫২, মিশকাত-১/৬৫, আসারুস সুনান-১/৫৩}\n\nএছাড়াও সুয়াইদ বিন গাফালা রাঃ, আবু জুহাইফা রাঃ, সালামা বিন আকওয়া রাঃ, সাওবান রাঃ এর বর্ণনাও আজানের মত ইকামতের বাক্য দুই দুইবারের হওয়ার বিষয়টি পরিস্কার প্রমাণ বহন করে। দেখুন তাহাবী শরীফ-১/৬৫, আসারুস সুনান-১/৫৩}\n\nআরো জানতে হলে পড়ুন:\n\nইকামতের বাক্যগুলো একবার বলবে না দুইবার বলবে?\n\nমক্কায় ইকামতের বাক্যগুলো একবার বলে থাকে, তাহলে তাদের ইকামত কী ভুল?\n\n \n\nوالله اعلم بالصواب\nউত্তর লিখনে\nলুৎফুর রহমান ফরায়েজী\n\nপরিচালক-তালীমুল ইসলাম ইনষ্টিটিউট এন্ড রিসার্চ সেন্টার ঢাকা।\n\nউস্তাজুল ইফতা– জামিয়া কাসিমুল উলুম সালেহপুর, আমীনবাজার ঢাকা।\n\nপরিচালক: শুকুন্দী ঝালখালী তা’লীমুস সুন্নাহ দারুল উলুম মাদরাসা, মনোহরদী নরসিংদী।\n\nইমেইল– ahlehaqmedia2014@gmail.com","sourceurl":"https://ahlehaqmedia.com/12287/","sourcetitle":"ahlehaqmedia.com","publishtime":"2022-11-25 00-58","mediaurl":"https://ahlehaqmedia.com/wp-content/uploads/2020/03/ahm.jpg","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"ইমার্জেন্সি ব্যালেন্সের জন্য অতিরিক্ত চার্জ কি সুদ বলে গণ্য হবে? | fatwaa.org | ফাতওয়া","content":"ইমার্জেন্সি ব্যালেন্সের জন্য অতিরিক্ত চার্জ কি সুদ বলে গণ্য হবে? | fatwaa.org | ফাতওয়া \n\nইমার্জেন্সি ব্যালেন্সের জন্য অতিরিক্ত চার্জ কি সুদ বলে গণ্য হবে?\n\nপ্রশ্নঃ \n\nবর্তমানে আমরা যে মাঝে মধ্যে মোবাইলের সিম কোম্পানি থেকে ইমার্জেন্সি ব্যলেন্স নিয়ে থাকি, আমরা জানি, পরবর্তিতে তারা এর জন্য দুই টাকা বেশি নিয়ে নেয়। আমার প্রশ্ন হলো, এটি কি সুদ বলে গণ্য হবে?\n\nপ্রশ্নকারী- আবু তাহের\n\nউত্তরঃ \n\nপ্রশ্নোক্ত ক্ষেত্রে সিম কোম্পানি যে অতিরিক্ত অর্থ নেয়, তা সুদ নয়। কারণ তারা আসলে আপনাকে টাকা দেয় না। ব্যালেন্স হিসেবে মোবাইলে যে টাকা দেখায়, তা টাকা নয়; বরং এই সমমূল্যের সেবা। এই সেবাটাই অন্য সময় অগ্রীম টাকা দিয়ে ক্রয় করেন বিধায় স্বাভাবিক মূল্য নেয়, এখন বাকিতে ক্রয় করছেন বিধায় কিছু বেশি নিচ্ছে। যদি আপনাকে টাকা দিয়ে টাকা বেশি নিত, তাহলে সেটা সুদ হত। -দেখুন: হেদায়া: ৩/২৩০; বাদায়েউস সানায়ি: ৪/১৭৪; ফতোয়া সাইট, বানুরি টাউন: ১৪৪২১২২০০৫০৪; ফতোয়া সাইট, দারুল উলুম দেওবন্দ: ৫৮২২৫; ইসলাম, সুওয়াল-জওয়াব: ২২০২২২\n\nوالله سبحانه وتعالى أعلم\n\nআবু মুহাম্মাদ আব্দুল্লাহ আলমাহদি (উফিয়া আনহু)\n\n২৫-০৩-১৪৪৪ হি.\n\n২২-১০-২০২২ ঈ.","sourceurl":"https://fatwaa.org/%e0%a6%ab%e0%a6%be%e0%a6%a4%e0%a6%93%e0%a7%9f%e0%a6%be/%e0%a6%b2%e0%a7%87%e0%a6%a8%e0%a6%a6%e0%a7%87%e0%a6%a8/%e0%a6%b8%e0%a7%81%e0%a6%a6-%e0%a6%98%e0%a7%81%e0%a6%b7/%e0%a6%85%e0%a6%a4%e0%a6%bf%e0%a6%b0%e0%a6%bf%e0%a6%95%e0%a7%8d%e0%a6%a4-%e0%a6%9a%e0%a6%be%e0%a6%b0%e0%a7%8d%e0%a6%9c-%e0%a6%95%e0%a6%bf-%e0%a6%b8%e0%a7%81%e0%a6%a6/","sourcetitle":"fatwaa.org","publishtime":"2022-11-25 00-59","mediaurl":"https://fatwaa.org/wp-content/uploads/2022/10/bt2.svg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"}]