[{"newstitle":"মসজিদে নববীর আঙ্গিনায় শিশুর জন্ম","content":"মসজিদে নববীর আঙ্গিনায় শিশুর জন্ম সৌদি আরবের পবিত্র নগরী মদিনা মুনাওয়ারায় মসজিদে নববী প্রাঙ্গনে জিয়ারতকারী এক নারী একটি শিশুর জন্ম দিয়েছেন। খরবটি ছড়িয়ে পড়ার সাথে সাথে সারাবিশ্বের নানা প্রান্তের মানুষ ওই নারী ও নবজাতক শিশুকে শুভেচ্ছা জানাচ্ছেন। শুক্রবার সৌদি আরবের রেডক্রস সংস্থার জেনারেল ডাইরেক্টর আহমদ ইবনে আলি জাহরানির সূত্রে আরবি সংবাদমাধ্যম আল আরাবিয়া জানায়, স্বেচ্ছাসেবক দল ও হারাম অ্যাম্বুলেন্স সেন্টারের সদস্যরা গর্ভবতী ওই নারীর নাজুক অবস্থা প্রত্যক্ষ করে মসজিদে নববীর ভেতরেই ডেলিভারি প্রক্রিয়া শুরু করেন। চিকিৎসক টিমের সদস্যরা প্রসূতি নারীকে পরীক্ষা করে দেখেন- গর্ভের শিশু প্রসব হওয়ার উপক্রম। প্রকোটল অনুযায়ী তৎক্ষণাৎ তারা ডেলিভারি সম্পন্নের ব্যবস্থা করেন। একজন মেডিক্যাল প্রাক্টিশনারের সাহায্যে সন্তান ভূমিষ্টের পর্ব সফলতার সাথে সম্পন্ন হয়। আহমদ জাহরানি জানান, নবজাতক শিশু ও তার মাকে চেকআপের পর মসজিদে নববির বাবে জিবরিল হেলথ সেন্টারে স্থানান্তর করা হয়েছে। তিনি আরো জানান, নবজাতকের প্রসব পর্বটি জটিল ছিল। সফল হওয়ার জন্য এক্ষেত্রে অভিজ্ঞ চিকিৎসকের সর্বোচ্চ প্রচেষ্টা ব্যয়ের প্রয়োজন হয়। দ্রুত সিদ্ধান্ত গ্রহণে সক্ষম বিজ্ঞ চিকিৎসকের শরণাপন্ন হতে হয়। মুমূর্ষকালীন অবস্থা সম্পর্কে প্রশিক্ষিত চিকিৎসকগণই এমন পরিস্থিতি উত্তীর্ণ হতে পারেন। অবগতির জন্য আহমদ জাহরানি স্পষ্ট করেন, জরুরি অবস্থায় দ্রুত অ্যাম্বুলেন্স প্রয়োজনের বিষয়টি পরিষ্কার হয়েছে। যেকোনো সময় ইমার্জেন্সি পরিস্থিতিতে তিনি ৯৯৭ নম্বারে ফোন করার বা ‘তাওয়াক্কালনা’ ও ‘হেল্প মি’ অ্যাপে যোগাযোগ করার অনুরোধ করেছেন। সূত্র : আল আরাবিয়া","sourceurl":"https://www.dailynayadiganta.com/middle-east/708746/মসজিদে-নববীর-আঙ্গিনায়-শিশুর-জন্ম","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-26","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708746_199.jpg","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"শান্তি আলোচনায় যুক্তরাষ্ট্রকে চায় কলম্বিয়া সরকার ও বিদ্রোহীরা","content":"শান্তি আলোচনায় যুক্তরাষ্ট্রকে চায় কলম্বিয়া সরকার ও বিদ্রোহীরা কলম্বিয়ার সরকার ও দেশটির স্বীকৃত সর্বশেষ বিদ্রোহী গ্রুপ ন্যাশনাল লিবারেশন আর্মি (ইএলএন) তাদের শান্তি আলোচনায় যুক্তরাষ্ট্রকে যুক্ত করতে চায়। উভয়পক্ষ থেকে শুক্রবার জানানো হয়েছে, তারা শান্তি প্রক্রিয়ায় অংশ নিতে যুক্তরাষ্ট্রকে আমন্ত্রণ জানাবে। কলম্বিয়ার প্রেসিডেন্ট গুস্তাভো পেট্রো আলোচনার উদ্যোগ নেন। দেশটিতে আগস্টে প্রথমবারের মতো কোনো বামপন্থী নেতা ক্ষমতায় আসেন। গুস্তাভো কম রক্তক্ষয়ে বামপন্থী গেরিলা, মাদকপাচারকারী ও সশস্ত্র গ্রুপের সৃষ্ট সহিংসতা বন্ধের অঙ্গীকার করেন। উভয়পক্ষ ২০১৯ সালের পর সোমবার ভেনিজুয়েলায় আনুষ্ঠনিক আলোচনা শুরু করে। এতে ৩০ জন প্রতিনিধি অংশ নেয়। আলোচনা তিন সপ্তাহ ধরে চলবে বলে ধারণা করা হচ্ছে। আলোচনার অন্যতম জামিনদার নরওয়ে। সেখান থেকে এক বিবৃতিতে জানানো হয়েছে, উভয়পক্ষ কূটনৈতিক চ্যানেলের মাধ্যমে যুক্তরাষ্ট্রের সাথে যোগাযোগের বিষয়ে সম্মত হয়েছে। বিবৃতিতে আরো বলা হয়, আশা ও বিশ্বাসময় পরিবেশে এ আলোচনা অনুষ্ঠিত হয়েছে। তবে আলোচনায় চূড়ান্ত অংশগ্রহণের বিষয়টি যুক্তরাষ্ট্র নিশ্চিত করে কিছু বলতে পারেনি। এদিকে কলম্বিয়া সরকার ও বিদ্রোহী গ্রুপ আলোচনার জামিনদার হিসেবে নরওয়ে, কিউবা ও ভেনিজুয়েলার পাশাপাশি ব্রাজিল, চিলি ও মেক্সিকোকেও আমন্ত্রণ জানাতে সম্মত হয়েছে। উল্লেখ্য, অর্ধ শতাব্দীরও বেশি সময় ধরে কলম্বিয়ায় বামপন্থী গেরিলা, ডানপন্থী আধা সামরিক বাহিনী ও মাদকপাচারকারীদের সহিংসতা চলছে। একজন সাবেক গেরিলা পেট্রো ক্ষমতায় আসার পর পরই তার সম্পূর্ণ শান্তি নীতির অংশ হিসেবে ইএলএনের সাথে যোগাযোগ করেন। সূত্র : বাসস","sourceurl":"https://www.dailynayadiganta.com/america/708936/শান্তি-আলোচনায়-যুক্তরাষ্ট্রকে-চায়-কলম্বিয়া-সরকার-ও-বিদ্রোহীরা","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-54","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708936_121.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"প্যাট্রিয়ট ক্ষেপণাস্ত্র ব্যবস্থা : জার্মানিকে না পোল্যান্ডের","content":"প্যাট্রিয়ট ক্ষেপণাস্ত্র ব্যবস্থা : জার্মানিকে না পোল্যান্ডের প্যাট্রিয়ট ক্ষেপণাস্ত্র প্রতিরক্ষা ব্যবস্থা মোতায়েনের জার্মান প্রস্তাব প্রত্যাখ্যান করেছে পোল্যান্ড। দেশটি বলেছে, তাদের এ ধরনের ক্ষেপণাস্ত্র প্রতিরক্ষা ব্যবস্থা মোতায়েনের প্রয়োজন নেই। পোল্যান্ডের প্রতিরক্ষামন্ত্রী মারিউস ব্লাসজ্যাক ওই ক্ষেপণাস্ত্র ব্যবস্থা তার দেশের বদলে ইউক্রেনে পাঠাতে তিনি জার্মানিকে প্রস্তাব দিয়েছেন। মারিউস এক টুইটার পোস্টে লিখেছেন, ‘আরো রুশ ক্ষেপণাস্ত্র হামলার পর আমি জার্মানিকে বলেছি, পোল্যান্ডের জন্য যে প্যাট্রিয়ট ক্ষেপণাস্ত্র ব্যবস্থা পাঠানোর প্রস্তাব দেয়া হয়েছে, তা যেন ইউক্রেনে পাঠানো হয়। এই ক্ষেপণাস্ত্র ব্যবস্থা যেন দেশটির পশ্চিমাঞ্চলীয় সীমান্তে মোতায়েন করা হয়।’ গত সপ্তাহে পোল্যান্ডের ভূখণ্ডে একটি ক্ষেপণাস্ত্র পড়ে। এতে দুজন নিহত হন। এই ঘটনার পর পোল্যান্ডের আকাশসীমার সুরক্ষায় সেদেশকে প্যাট্রিয়ট ক্ষেপণাস্ত্র প্রতিরক্ষা ব্যবস্থা পাঠানোর প্রস্তাব দেয় জার্মানি। কিন্তু পোল্যান্ড সেই প্রত্যাখ্যান করে পাল্টা প্রস্তাব দেয়। তবে জার্মানিও পোল্যান্ডের প্রস্তাব মেনে নেয়নি। তারা বলেছে, এই প্রতিরক্ষা ব্যবস্থা শুধু পশ্চিমা সামরিক জোট ন্যাটোর সদস্যভুক্ত এলাকায় ব্যবহারের জন্য প্রযোজ্য। ইউক্রেন ন্যাটোর সদস্য নয় বলে সেখানে তা পাঠানো যাচ্ছে না। রাশিয়ার বিরুদ্ধে ইউক্রেনকে সর্বাত্মক সহযোগিতা দিচ্ছে ইউরোপ ও আমেরিকা। এসব দেশ নিয়মিত ইউক্রেনে অস্ত্রের চালান পাঠাচ্ছে। তবে রাশিয়া প্রথম থেকেই এ ধরনের তৎপরতার বিষয়ে হুঁশিয়ারি দিয়ে আসছে।","sourceurl":"https://www.dailynayadiganta.com/europe/708928/প্যাট্রিয়ট-ক্ষেপণাস্ত্র-ব্যবস্থা-জার্মানিকে-না-পোল্যান্ডের","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-55","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708928_113.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ইউক্রেনের যুদ্ধে নিখোঁজ ১৫ হাজারেরও বেশি মানুষ : আইসিএমপি","content":"ইউক্রেনের যুদ্ধে নিখোঁজ ১৫ হাজারেরও বেশি মানুষ : আইসিএমপি ইন্টারন্যাশনাল কমিশন অন মিসিংপার্সন (আইসিএমপি)-এর একজন কর্মকর্তা বৃহস্পতিবার বলেছেন, ইউক্রেন যুদ্ধে ১৫ হাজারেরও বেশি মানুষ নিখোঁজ হয়েছেন। ১৯৯০ দশকের বলকান যুদ্ধের পরিপ্রেক্ষিতে প্রতিষ্ঠিত, দ্য হেগ-ভিত্তিক এই সংস্থাটি, নিখোঁজ ব্যক্তিদের সন্ধান এবং তালিকা তৈরিতে ইউক্রেনকে সহায়তা করার জন্য জুলাই মাসে কিয়েভে একটি দফতর খুলেছে। ইউরোপের দায়িত্বে নিয়োজিত আইসিএমপি-র প্রোগ্রাম ডিরেক্টর ম্যাথিউ হলিডে বলেছেন, এটা এখনো স্পষ্ট নয় যে কতজনকে জোরপূর্বক স্থানান্তর করা হয়েছে, কয়জনকে রাশিয়ায় আটকে রাখা হয়েছে, কতজন জীবিত রয়েছেন এবং তাদের পরিবারের সদস্যদের থেকে বিচ্ছিন্ন করা হয়েছে বা মারা গেছে; আর কতজনকে গণকবরে সমাহিত করা হয়েছে। হলিডে রয়টার্সকে বলেছেন, ইউক্রেনে নিখোঁজদের বিষয়ে তদন্তের প্রক্রিয়া কয়েক বছর ধরে চলবে, এমন কী তা যুদ্ধ বন্ধ হয়ে যাওয়ার পরও চলতে থাকবে। শুধুমাত্র বন্দর শহর মারিউপোলের কথা বিবেচনা করলেই ১৫ হাজার নিখোঁজ হওয়ার এর সংখাটি কম বলেই মনে হয়। কর্তৃপক্ষে অনুমান, প্রায় ২৫ হাজার মানুষ হয় মারা গেছেন অথবা নিখোঁজ হয়েছেন। হলিডে বলেছেন, সংখ্যাটি বিশাল এবং চলমান যুদ্ধে ইউক্রেন যে চ্যালেঞ্জগুলোর মুখোমুখি হচ্ছে তাও ব্যাপক। এছাড়া তারা লড়ছে রুশ ফেডারেশনের বিরুদ্ধে। রাশিয়ার ক্ষেপণাস্ত্র হামলায় ইউক্রেনের শহরগুলোকে হিমশীতল অন্ধকারে নিমজ্জিত করে। এর পর, ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেন্সকি বেসামরিক অবকাঠামোতে বিমান হামলার জন্য জাতিসঙ্ঘের কাছে রাশিয়াকে শাস্তি দেয়ার দাবি করেন। ইউক্রেনের প্রেসিডেন্টের ওই বক্তব্যের পর, হলিডে এ কথা বলেন। একটি ডেটাবেজে ডিএনএ নমুনা সংরক্ষণ করে এবং আত্মীয়দের সাথে মিল খোঁজার মাধ্যমে, আইসিএমপি সাবেক যুগোস্লাভিয়ায় সংঘাতের সময় নিখোঁজ হওয়া ৪০ হাজার ব্যক্তির মধ্যে ২৭ হাজারের বেশি মানুষকে চিহ্নিত করতে সহায়তা করেছিল। কিয়েভে আইসিএমপি ডিএনএ নমুনা সংগ্রহ করতে শুরু করেছে। আর, বহু বছর ধরে কাজ করার লক্ষ্যে তাদের সক্ষমতা বৃদ্ধির প্রক্রিয়া শুরু করছে। তাদের এই উদ্যোগ, যুদ্ধাপরাধের মামলা বিন্যস্ত করতে আইনজীবীদেরকেও সহায়তা করবে।","sourceurl":"https://www.dailynayadiganta.com/europe/708927/ইউক্রেনের-যুদ্ধে-নিখোঁজ-১৫-হাজারেরও-বেশি-মানুষ-আইসিএমপি","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-55","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708927_133.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"চীনে আরো এক দিনে রেকর্ড সংখ্যক সংক্রমণ","content":"চীনে আরো এক দিনে রেকর্ড সংখ্যক সংক্রমণ চীন একক আরো একটি দিনে রেকর্ড সংখ্যক কোভিড-১৯ সংক্রমণের খবর দিয়েছে। শুক্রবার থেকে দেশজুড়ে শহরগুলো প্রাদুর্ভাব নিয়ন্ত্রণের ব্যবস্থা নিচ্ছে এবং তা প্রয়োগ করছে। দেশের বাইরে থেকে আসা মানুষের দ্বারা হওয়া সংক্রমণ বাদে বৃহস্পতিবার চীন ৩২ হাজার ৬৯৫টি নতুন স্থানীয় কোভিড-১৯ সংক্রমণ লিপিবদ্ধ করেছে। এর মধ্যে ৩ হাজার ৪১টি উপসর্গযুক্ত এবং ২৯ হাজার ৬৫৪টি উপসর্গবিহীন ছিল। এর এক দিন আগে সংক্রমণের সংখ্যা ছিল ৩১ হাজার ১৪৪টি যা ছিল সংক্রমণের পূর্বাতীত রেকর্ড। বৃহস্পতিবার চীনের রাজধানী বেইজিং-এ ৪২৪টি উপসর্গযুক্ত এবং ১ হাজার ৪৩৬টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছে। স্থানীয় সরকারের তথ্য অনুযায়ী, আগের দিন ৫০৯টি উপসর্গযুক্ত এবং ১ হাজার ১৩৯টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করেছে। এপ্রিলের মাঝামাঝি সময়ে শুরু হওয়া কোভিড লকডাউন আড়াই কোটি বাসিন্দার শহর আর্থিক কেন্দ্র সাংহাইকে ২ মাসের জন্য পঙ্গু করে দিয়েছিল। বৃহস্পতিবার ৯টি উপসর্গযুক্ত সংক্রমণ এবং ৭৭টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছে। স্থানীয় কর্তৃপক্ষ জানিয়েছে, এর এক দিন আগে ৯টি উপসর্গযুক্ত সংক্রমণ এবং ৫৮টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছিল। চীনের দক্ষিণে অবস্থিত গুয়াংজুর জনসংখ্যা প্রায় ১ কোটি ৯০ লাখ। বৃহস্পতিবার এ শহরে ২৫৭টি উপসর্গযুক্ত স্থানীয় সংক্রমণ লিপিবদ্ধ করা হয়েছে এবং ৭ হাজার ২৬৭টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছে। কর্তৃপক্ষ জানিয়েছে, ১ দিন আগে ৪২৮টি উপসর্গযুক্ত এবং ৭ হাজার ১৯২টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছিল। চংকিং-এ বৃহস্পতিবার স্থানীয়ভাবে উপসর্গযুক্ত ২৫৮টি নতুন সংক্রমণ এবং ৬ হাজার ২৪২টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছে। সরকারি কর্তৃপক্ষ জানিয়েছে, এর আগের দিন উপসর্গযুক্ত সংক্রমণের সংখ্যা ছিল ৪০৯টি এবং উপসর্গবিহীন সংক্রমণের সংখ্যা ছিল ৭ হাজার ৪৩৭টি। সূত্র : ভয়েস অফ আমেরিকা","sourceurl":"https://www.dailynayadiganta.com/asia/708932/চীনে-আরো-এক-দিনে-রেকর্ড-সংখ্যক-সংক্রমণ","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-56","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708932_149.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"তুরস্কে বোমা হামলা : পরিকল্পনাকারী হিসেবে সিরিয়ান নারী গ্রেফতার","content":"তুরস্কে বোমা হামলা : পরিকল্পনাকারী হিসেবে সিরিয়ান নারী গ্রেফতার তুরস্কের পুলিশ বলছে, তারা ইস্তাম্বুলে বোমা হামলার পরিকল্পনাকারী হিসেবে একজন সিরিয়ান নারীকে গ্রেফতার করেছে। তারা বলছে, ওই নারী কুর্দিস উগ্রবাদীদের হয়ে কাজ করছিল। ইস্তাম্বুলের কেন্দ্রস্থলের ওই বোমা হামলায় ছয়জন নিহত হয়েছে এবং আহত হয়েছে আরো অনেকে। পুলিশকে উদ্ধৃত করে বেসরকারি টেলিভিশন এনটিভি জানিয়েছে, ওই নারী ‘সিরিয়ান নাগরিক’। আঙ্কারার সন্ত্রাসী তালিকাভুক্ত কুর্দিস্থান ওয়ার্কার্স পার্টির (পিকেকে) নির্দেশে তিনি এ হামলার পরিকল্পনা করেছেন। এর আগে তুরস্কের স্বরাষ্ট্রমন্ত্রী ইস্তাম্বুলের ব্যস্ততম কেনাকাটার এলাকায় রোববার বিকেলে এ হামলার জন্য পিকেকে দায়ী করেছিলেন। এ ঘটনায় পুলিশ ৪৬ জন সন্দেহভাজনকে আটক করেছে। এর মধ্যে ওই পরিকল্পনাকারী ব্যক্তি রয়েছেন বলে জানানো হয়েছে। তুরস্কের সরকারি বার্তা সংস্থা আনাদোলু এজেন্সি জানিয়েছে, এক বিবৃতিতে দেশটির স্বরাষ্ট্রমন্ত্রী সুলেমান সোইলু বলেছেন, ‘যে ব্যক্তি ওই পরিকল্পনা করেছেন তাকে গ্রেফতার করা হয়েছে।’ তুরস্কের কর্তৃপক্ষ বিশ্বাস করে, যে ব্যক্তি বোমা বহন করেছেন তার কুর্দিস উগ্রবাদীদের সাথে যোগসূত্র ছিল। একজন তুর্কি কর্মকর্তা পৃথক এক প্রতিবেদনে জানিয়েছেন, দুই গ্রুপটির সাথে মধ্যপ্রাচ্যের আলোচিত উগ্রবাদী গোষ্ঠী আইএসআইয়ের কোনো যোগসূত্র নেই। সূত্র : আরব নিউজ","sourceurl":"https://www.dailynayadiganta.com/turkey/706145/তুরস্কে-বোমা-হামলা-পরিকল্পনাকারী-হিসেবে-সিরিয়ান-নারী-গ্রেফতার","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-26","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/706145_196.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"শক্তিশালী ভূমিকম্পে কেঁপে উঠল তুরস্ক","content":"শক্তিশালী ভূমিকম্পে কেঁপে উঠল তুরস্ক তুরস্কের উত্তর-পশ্চিম অংশের একটি শহরে ৫ দশমিক ৯ মাত্রার ভূমিকম্প আঘাত হেনেছে। বুধবার দেশটির সরকার পরিচালিত ডিজাস্টার অ্যান্ড ইমার্জেন্সি ম্যানেজমেন্ট প্রেসিডেন্সি বিষয়টি নিশ্চিত করেছে। ভূমিকম্পটি ইস্তাম্বুল শহর থেকে প্রায় ২০০ কিলোমিটার পূর্বে দুজসে প্রদেশের গোলকায়া শহরে কেন্দ্রীভূত হয়। এটি ইস্তাম্বুল ও রাজধানী আঙ্কারায় অনুভূত হয়েছে। দুজসের মেয়র ফারুক ওজলু গণমাধ্যমকে বলেছেন যে ভূমিকম্পের ফলে মানুষ ভবন থেকে বেরিয়ে আসে এবং এলাকা বিদ্যুৎ বিচ্ছিন্ন হয়ে যায়। ওজলু আরো বলেন, হতাহতের বা ক্ষয়ক্ষতির কোনো তাৎক্ষণিক প্রতিবেদন পাওয়া যায়নি, তবে কর্তৃপক্ষ এখনো সম্ভাব্য ধ্বংস মূল্যায়ন করছে। তুরস্ক ভূমিরূপের কারণে দেশটিতে প্রায়ই ভূমিকম্প অনুভূত হয়। দুজসেতে ১৯৯৯ সালে শক্তিশালী এক ভূমিকম্প আঘাত হেনেছিল, ওই সময় প্রায় ৮০০ মানুষ মারা যায়। সূত্র : ইউএনবি","sourceurl":"https://www.dailynayadiganta.com/turkey/708242/শক্তিশালী-ভূমিকম্পে-কেঁপে-উঠল-তুরস্ক","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-30","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708242_139.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"চীনা টেলিকম ডিভাইস নিষিদ্ধ করল যুক্তরাষ্ট্র","content":"চীনা টেলিকম ডিভাইস নিষিদ্ধ করল যুক্তরাষ্ট্র 'জাতীয় নিরাপত্তার প্রতি অগ্রহণযোগ্য হুমকির' কথা উল্লেখ করে চীনা টেলিকমিউনিকেশন ও ভিডিও সার্ভেইলেন্স সরঞ্জাম নিষিদ্ধ করার কথা ঘোষণা করেছে যুক্তরাষ্ট্রের ফেডারেল কমিউনিকেশন্স কমিশন (এফসিসি)। নিষিদ্ধ কোম্পানির মধ্যে রয়েছে বিখ্যাত চীনা ব্র্যান্ড হুয়াওয়ে ও জিটিই। পাঁচ সদস্যবিশিষ্ট এফসিসি শুক্রবার জানায়, তারা সর্বসম্মতভাবে এই সিদ্ধান্ত নিয়েছে। এফসিসি কমিশনার ব্রেন্ডন কার শুক্রবার এক বিবৃতিতে বলেন, সিদ্ধান্তটি যুক্তরাষ্ট্রের কংগ্রেস নেতৃত্বে 'ব্যাপকভিত্তিক, উভয় দলের সমর্থিত।' মার্কিন নিরাপত্তা কর্মকর্তারা হুঁশিয়ারি উচ্চারণ করে বলেছেন যে চীনা সরঞ্জাম পঞ্চম প্রজন্মের (৫জি) ওয়্যারলেস নেটওয়ার্কে অনুপ্রবেশ করে স্পর্শকাতর তথ্য সংগ্রহ করতে পারে। এফসিসি জানায়, নিরাপত্তা হুমকি বিবেচিত ডিভাইস শনাক্ত করা ও নিষিদ্ধ করে মার্কিন নেটওয়ার্ককে নিরাপদ রাখার বছরব্যাপী প্রয়াসের সর্বশেষ উদ্যোগ এটি। এ ব্যাপারে মন্তব্য করতে অস্বীকার করেছে হুয়াওয়ে, জেটিই, দাহুয়া, হাকভিশন ও হাইটেরার মতো নিষিদ্ধ ঘোষিত চীনা কোম্পানি। হুয়াওয়ে ও চীনা সরকার দীর্ঘ দিন ধরেই গুপ্তচরবৃত্তির কথা অস্বীকার করে আসছিল। তারা চীনা প্রযুক্তির বিরুদ্ধে মার্কিন অবরোধের নিন্দাও করছিল। সূত্র : আলজাজিরা","sourceurl":"https://www.dailynayadiganta.com/usa-canada/708921/চীনা-টেলিকম-ডিভাইস-নিষিদ্ধ-করল-যুক্তরাষ্ট্র","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-50","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708921_178.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ফ্রান্সে হেলিকপ্টার বিধ্বস্ত হয়ে নিহত ২","content":"ফ্রান্সে হেলিকপ্টার বিধ্বস্ত হয়ে নিহত ২ সুইজারল্যান্ড থেকে মোনাকো যাওয়ার পথে একটি বেসামরিক হেলিকপ্টার দক্ষিণ ফ্রান্সে বিধ্বস্ত হলে এক পাইলট এবং এক রাশিয়ান ব্যবসায়ীসহ দুই ব্যক্তি নিহত হন। শুক্রবার কর্মকর্তারা একথা জানিয়েছেন। আঞ্চলিক এক কর্মকর্তা জানান, শুক্রবার দুপুর ২টার দিকে নাইস শহরের কাছে দুর্ঘটনার পর ‘দুটি লাশ উদ্ধার করা হয়েছে।’ ওই কর্মকর্তা বলেছেন, ‘নিহতদের একজনকে হেলিকপ্টারটির পাইলট হিসেবে শনাক্ত করা হয়েছে। অপরজন মাল্টিজ পাসপোর্টধারী রুশ ব্যবসায়ী ছিলেন’। বিধ্বস্ত হেলিকপ্টারটি বেসরকারি কোম্পানি মোনাকেয়ার পরিচালিত। মোনাকেয়ার এএফপি’কে জানিয়েছে, ‘লোসান থেকে মোনাকো যাওয়ার জন্য ফ্লাইটের আরেকজন যাত্রী ছিলেন। কিন্তু শেষ মুহূর্তে তার যাত্রা বাতিল হয়ে যায়।’ মোনাকেয়ার জানিয়েছে, হেলিকপ্টারটি অত্যন্ত অত্যাধুনিক ছিল। মোনাকেয়ার আরো জানিয়েছে, বিমান পরিবহন পুলিশের সাথে ৫০ জনেরও বেশি উদ্ধার কর্মীকে দুর্ঘটনাস্থলে পাঠানো হয়েছে। তবে, দাবানলের কোনো ঝুঁকি ছিল না বলে জানান বিমান কতৃপক্ষ। সূত্র : বাসস","sourceurl":"https://www.dailynayadiganta.com/europe/708955/ফ্রান্সে-হেলিকপ্টার-বিধ্বস্ত-হয়ে-নিহত-২","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-51","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708955_197.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ইউক্রেন যুদ্ধে লড়াইকারী সেনাদের মায়েদের সঙ্গে বৈঠকে যা বললেন পুতিন | প্রথম আলো","content":"ইউক্রেন যুদ্ধে লড়াইকারী সেনাদের মায়েদের সঙ্গে বৈঠকে যা বললেন পুতিন | প্রথম আলো \n\nএমন অবস্থায় গতকাল কয়েকজন সেনার মায়ের সঙ্গে বৈঠক করেন পুতিন। মস্কোর কাছে রুশ প্রেসিডেন্টের রাষ্ট্রীয় বাসভবনে গতকাল বৈঠকটি হয়। ভিডিও ফুটেজে এদিন পুতিনকে ১৭ জন মায়ের সঙ্গে বসে কথা বলতে দেখা গেছে। ওই মায়েদের কেউ কেউ শোকের প্রতীক হিসেবে মাথায় কালো রঙের ওড়না জড়িয়ে রেখেছিলেন।\nউদ্বোধনী বক্তব্যে পুতিন বলেন, ‘সন্তান হারানোর শূন্যতা কোনো কিছু দিয়েই পূরণ হওয়ার নয়।’ রাশিয়ার রাষ্ট্রীয় সংবাদমাধ্যমে তাঁর বক্তব্যটি প্রচার করা হয়েছে।\n\nরুশ প্রেসিডেন্ট ওই সব মাকে উদ্দেশ করে বলেন, ‘আপনাদের জানাতে চাই, ব্যক্তিগতভাবে আমি এবং দেশের সব নেতৃত্ব মিলে আমরা এ ব্যথা বোধ করতে পারছি।’ যুদ্ধে সন্তান হারানো একজন মাকে উদ্দেশ করে তিনি বলেন, ‘কিছু মানুষ ভদকা খেয়ে মারা যান এবং অগোচরে জীবন কাটিয়ে দেন, কিন্তু আপনার ছেলে সত্যিকারের জীবন কাটিয়েছে এবং লক্ষ্য অর্জন করেছে। তার মৃত্যু বৃথা যাবে না।’ তিনি আরও বলেন, মাঝেমধ্যেই তিনি যুদ্ধক্ষেত্রে নিযুক্ত রুশ সেনাদের সঙ্গে সরাসরি কথা বলেন। এসব সেনাকে বীর বলে উল্লেখ করেন তিনি।\n\nযুদ্ধ নিয়ে টিভি ও ইন্টারনেটে ছড়িয়ে পড়া ভুয়া ও বানোয়াট তথ্য বিশ্বাস না করার জন্য ওই সব নারীর প্রতি রুশ প্রেসিডেন্ট আহ্বান জানিয়েছেন।","sourceurl":"https://www.prothomalo.com/world/europe/pqxtl227f2","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-26 13-55","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2022-11%2Fd51d2ed8-3394-4329-b266-2e8d219dbde0%2FPutin.webp?rect=0%2C0%2C690%2C362&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"রাশিয়া–ইউক্রেন যুদ্ধের শেষ কোথায় | প্রথম আলো","content":"রাশিয়া–ইউক্রেন যুদ্ধের শেষ কোথায় | প্রথম আলো \n\nআমার নিজের ধারণা, পুতিন একই সঙ্গে উন্মাদ ও নির্বোধ। যে সোভিয়েত ইউনিয়নের পতনকে তিনি ইতিহাসের সবচেয়ে বড় ট্র্যাজেডি হিসেবে বর্ণনা করেছেন, তুড়ি মেরে তা ফের জোড়া লাগানো সম্ভব বলে যে অঙ্ক তিনি কষেছেন, তা দেখেই এ কথা বলছি। ইতিহাস পেছন পথে হাঁটে না, সে সামনে এগোয়।\n\nইতিমধ্যে এ যুদ্ধ ৮ মাস পেরিয়ে ৯ মাসে পড়েছে। প্রথম কয়েক মাসে রুশ সৈন্যরা ইউক্রেনের যে সীমানা দখল করেছিল, তার ৫৫ শতাংশ তাদের হাতছাড়া হয়েছে। এক লাখের মতো সৈন্য হতাহত হয়েছে। দেদার ব্যবহার করায় গোলাবারুদ, বিশেষত গাইডেড মিসাইল ফুরিয়ে এসেছে। আশা ছিল চীন বা ভারত তাকে সাহায্য করবে, বাস্তবে কথার ‘পপকর্ন’ ছিটানো ছাড়া আর কিছুই তারা করেনি। অর্থনীতির অবস্থাও চিড়েচ্যাপটা হয়ে এসেছে। বিশ্বব্যাংকের হিসাব অনুসারে, গত ৯ মাসে রাশিয়ার জাতীয় উৎপাদন প্রায় ৩ শতাংশ হ্রাস পেয়েছে। খুচরা যন্ত্রাংশের অভাবে আধুনিক সামরিক সরঞ্জাম উৎপাদন কমিয়ে আনতে হয়েছে।\n\nযুদ্ধের ময়দানে রাশিয়ার জয়লাভ অসম্ভব জেনে পুতিন এখন ইউক্রেন লক্ষ্য করে বেপরোয়া ক্ষেপণাস্ত্র ছুড়ছেন, উদ্দেশ্য দেশটির বিদ্যুৎ ও জ্বালানি অবকাঠামো ধ্বংস। শুধু অবকাঠামো নয়, মানুষের বসতবাড়িও ভেঙে গুঁড়িয়ে দিচ্ছেন। তিন দিন আগে জাপোরিঝঝিয়ার একটি হাসপাতালের প্রসূতি বিভাগের ওপর মিসাইল ছুড়ে দুই দিনের এক শিশুকে হত্যা করা হয়েছে। ক্রেমলিনের মুখপাত্র দিমিত্রি পেসকভ স্বীকার করেছেন, তাঁরা পরিকল্পিতভাবেই ইউক্রেনের অবকাঠামোর ওপর হামলা করছেন। তিনি বলেছেন, ‘আমাদের লক্ষ্য ইউক্রেনকে আলোচনার টেবিলে বসতে বাধ্য করা।’","sourceurl":"https://www.prothomalo.com/world/europe/aj2spshvzp","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-26 13-57","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2022-11%2F2553bfe4-3c60-4b8c-a361-23f9e0b6e448%2F2022_11_24T13VYSHHOROD100144.gif?rect=0%2C126%2C1200%2C630&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"পাকিস্তানের জন্য বিশেষ রণতরী বানিয়েছে তুরস্ক","content":"পাকিস্তানের জন্য বিশেষ রণতরী বানিয়েছে তুরস্ক পাকিস্তান নৌবাহিনীর জন্য বিশেষ রণতরী বানানোর মাধ্যমে দুই দেশের মধ্যে প্রতিরক্ষা সহযোগিতা জোরদার করার ঘোষণা দিয়েছেন তুরস্কের প্রেসিডেন্ট রজব তৈয়ব এরদোগান। শুক্রবার ইস্তাম্বুল শিপইয়ার্ডে পিএনএস খাইবার রণতরীটির উদ্বোধনী অনুষ্ঠানে তিনি দ্বিপক্ষীয় সম্পর্ক মজবুত করার ঘোষণাটি দেন। এসময় পাকিস্তানের প্রধানমন্ত্রী শাহবাজ শরিফ এবং অন্যান্য কর্মকর্তারা উপস্থিত ছিলেন। পিএনএস খাইবার হলো পাকিস্তানের জন্য তুরস্কের বানানো চারটি যুদ্ধজাহাজের তৃতীয়টি। এরদোগান বলেন, ‘ইতিহাস, বন্ধুত্ব ও উন্নয়নের ওপর ভিত্তি করে কৌশলগত দৃষ্টিভঙ্গী থেকে দু’দেশের মধ্যে সম্পর্ক দিন দিন মজবুত হচ্ছে।’ তিনি বলেন, ‘প্রতিরক্ষা শিল্প হলো সহযোগিতার অন্যতম গুরুত্বপূর্ণ স্তম্ভ।’ এ সময় শাহবাজ শরিফ বলেন, তুরস্ক ও পাকিস্তানের এই প্রতিরক্ষা সহযোগিতা শান্তির জন্য, কোনো যুদ্ধ বিগ্রহের জন্য নয়। তিনি এরদোগান ও তুরস্কের জনগণকে ধন্যবাদ জানান কঠিন সময়ে পাকিস্তানের পাশে থাকার জন্য। সূত্র : ডেইলি সাবাহ","sourceurl":"https://www.dailynayadiganta.com/subcontinent/708951/পাকিস্তানের-জন্য-বিশেষ-রণতরী-বানিয়েছে-তুরস্ক","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 14-14","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708951_126.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ইবোলা মোকাবেলায় উগান্ডায় স্কুল বন্ধ, কমেছে সংক্রমণ","content":"ইবোলা মোকাবেলায় উগান্ডায় স্কুল বন্ধ, কমেছে সংক্রমণ উগান্ডা ইবোলা রোগ বিস্তার রোধে শুক্রবার দেশব্যাপী স্কুল বন্ধ করে দিয়েছে। তবে দেশের স্বাস্থ্যমন্ত্রী এএফপিকে জোর দিয়ে বলেছেন যে নতুন করে ওই রোগে সংক্রমণের সংখ্যা হ্রাস পেয়েছে। অত্যন্ত সংক্রামক এই ব্যাধিতে আটজন শিশুর মৃত্যুর পর এই মাসের শুরুতে স্কুলের শিক্ষা বছর শেষ হওয়ার দুই সপ্তাহ আগে স্কুল বন্ধের নির্দেশ দেয়া হয়েছিল। স্বাস্থ্যমন্ত্রী জেন রুথ এসেং এএফপিকে বলেছেন, সাম্প্রতিক সপ্তাহগুলোতে রাজধানী কাম্পালা এবং মুবেন্ডে ও কাসান্ডা যেখানে সংক্রমণ সবচাইতে বেশী ছড়িয়ে ছিল সেখানে নিবন্ধিত নতুন সংক্রমণের সংখ্যা হ্রাস পেয়েছে। উগান্ডার ডব্লিউএইচও অফিস বৃহস্পতিবার জানিয়েছে, ২২ নভেম্বর পর্যন্ত কাম্পালায় নয় দিন, মুবেন্ডেতে ১০ দিন এবং কাসান্ডায় ১২ দিন ইবোলায় কোনো সংক্রমণের খবর ঘোষণা করা হয়নি। উগান্ডার কর্তৃপক্ষের মতে, ইবোলা প্রাদুর্ভাবে জানা ১৪১ জনের সংক্রমণের মধ্যে ৫৫ জনের মৃত্যু হয়েছে। কর্তৃপক্ষ মুবেন্ডে এবং কাসান্ডায় লকডাউন জারি করেছে। গৃহীত পদক্ষেপগুলোর মধ্যে রয়েছে সন্ধ্যা থেকে ভোর পর্যন্ত কারফিউ, ব্যক্তিগত ভ্রমণের উপর নিষেধাজ্ঞা জারি এবং বিপণি কেন্দ্র, পানশালা এবং গির্জা বন্ধ করে দেয়া হয়েছে। কাম্পালার একটি স্কুলের এক অভিভাবক এএফপিকে বলেন তার সন্তানকে নিজ বাড়িতে রেখে তিনি স্বস্তি বোধ করছেন। ডাব্লিউএইচও’র মতে, এই রোগের প্রাদুর্ভাব শেষ তখনই হয় যখন টানা ৪২ দিনের মধ্যে নতুন করে কোনো সংক্রমণ না ঘটে- যা রোগের ইনকিউবেশন সময়ের দ্বিগুণ। বর্তমানে ছড়িয়ে পড়া নতুন ধরনের স্ট্রেনটি সুদান ইবোলা ভাইরাস নামে পরিচিত। এই ভাইরাসের কোনো ভ্যাকসিন নেই যদিও বেশ কয়েকটি সংস্থা ক্লিনিকাল ট্রায়াল শুরু করার দিকে এগিয়ে চলেছে। ইবোলা মানুষের শরিরের তরল পদার্থের মাধ্যমে ছড়িয়ে পড়ে। এর সাধারণ লক্ষণগুলো হলো জ্বর, বমি বমি ভাব, রক্তপাত এবং ডায়রিয়া। এই রোগের প্রাদুর্ভাব নিয়ন্ত্রণ করা কঠিন বিশেষ করে শহুরে এলাকায়। সূত্র : ভয়েস অফ আমেরিকা","sourceurl":"https://www.dailynayadiganta.com/africa/708933/ইবোলা-মোকাবেলায়-উগান্ডায়-স্কুল-বন্ধ-কমেছে-সংক্রমণ","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 14-14","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708933_189.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"এরদোগানের আমন্ত্রণে তুরস্কে শাহবাজ শরিফ","content":"এরদোগানের আমন্ত্রণে তুরস্কে শাহবাজ শরিফ দুই দিনের রাষ্ট্রীয় সফরে তুরস্কের উদ্দেশে শুক্রবার সকালে দেশ ছেড়েছেন পাকিস্তানের প্রধানমন্ত্রী শাহবাজ শরিফ। তুর্কি প্রেসিডেন্ট রজব তাইয়েব এরদোগানের আমন্ত্রণে এই সফর তার। পাকিস্তানের পররাষ্ট্র দফতরের বিবৃতিতে বলা হয়েছে, প্রেসিডেন্ট এরদোগানের সাথে দুই দেশের বিভিন্ন বিষয়ে বৈঠক করবেন। পাশাপাশি ইস্তাম্বুল শিপইয়ার্ডে পাকিস্তানের নৌবাহিনীর জন্য চারটি জাহাজ উদ্বোধন করবেন। দ্বিপক্ষীয় সম্পর্ক, আঞ্চলিক পরিস্থিতি এবং অভিন্ন বিষয়গুলো অন্তর্ভুক্ত করে বিস্তর আলোচনা করবেন দুই নেতা। পাকিস্তান ও তুরস্ক সৌহার্দ্য এবং পারস্পরিক বিশ্বাসের দ্বারা আবদ্ধ বলে বিবৃতিতে উল্লেখ করেছে পররাষ্ট্র মন্ত্রণালয়। এর আগে ২০২২ সালে মে-জুনে তুরস্কে সফর করেন প্রধানমন্ত্রী শাহবাজ শরিফ।","sourceurl":"https://www.dailynayadiganta.com/more-news/708896/এরদোগানের-আমন্ত্রণে-তুরস্কে-শাহবাজ-শরিফ","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 14-15","mediaurl":"https://www.dailynayadiganta.com/resources/img/sitesetup/1_1.png","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"সময় হলেই বিদেশিদের বিরুদ্ধে অ্যাকশন : পররাষ্ট্রমন্ত্রী | 1207184 | কালের কণ্ঠ | kalerkantho","content":"সময় হলেই বিদেশিদের বিরুদ্ধে অ্যাকশন : পররাষ্ট্রমন্ত্রী | 1207184 | কালের কণ্ঠ | kalerkantho \n\nসময় হলে আমরাও বিদেশিদের বিরুদ্ধে অ্যাকশনে যাব বলে মন্তব্য করেছেন পররাষ্ট্রমন্ত্রী ড. এ কে আব্দুল মোমেন। বাংলাদেশের অভ্যন্তরীণ রাজনীতিতে হস্তক্ষেপ করায় তিনি বিদেশিদের উদ্দেশে এ কথা বলেন। আজ শনিবার রাজধানীর ফরেন সার্ভিস একাডেমিতে সাংবাদিকদের মুখোমুখি হন তিনি। \n\nড. মোমেন বলেন, ‘যুক্তরাষ্ট্রের অভ্যন্তরীণ নির্বাচনে হস্তক্ষেপ করার জন্য তারা রাশিয়ার ২০-২১ জন কূটনীতিককে বের করে দিয়েছে। \n\nবিজ্ঞাপন\n\nতারা শক্তিশালী দেশ বলে অনেক কিছুই পারে। আমাদের সেই শক্তি নেই বলে আমরা এই পথে যাই না। তবে সময় হলে আমরাও বিদেশিদের বিরুদ্ধে অ্যাকশনে যাব। ’ \n\nড. মোমেন বলেন, ‘এটা দুঃখজনক যে কিছু লোক বিদেশিদের সঙ্গে সাক্ষাৎ করেন, তাঁরা চান বিদেশিরা কিছু বলুক। তবে বিদেশিরা যখন স্বদেশের কাজে ব্যস্ত হয়ে পড়েন, তখন সে দেশের আর মঙ্গল হয় না। আপনি আফগানিস্তানের দিকে দেখেন, বিদেশিদের জ্বালায় কী কষ্টে আছে। চিলিতে একই ঘটনা ঘটেছিল। চিলির নির্বাচিত সরকারও বিদেশিদের জ্বালায় ধ্বংস হয়ে গিয়েছিল। আমাদের কিছু লোক বিদেশিদের কাছে ধরনা দেন। তাঁরা যখনই মাতব্বরি করেছেন, তখন ওই দেশের অবস্থা খারাপ হয়েছে। ’\n\nতিনি বলেন, ‘যুক্তরাষ্ট্র কোনো বিদেশি রাষ্ট্রদূতকে এক পয়সারও পাত্তা দেয় না। ভারতেও বিদেশিরা অনেক কিছু বলে, তারাও পাত্তা দেয় না। যাদের সম্মান আছে, তারা বিদেশিদের কাছে গিয়ে কান্নাকাটি করে না। তবে আমাদের অভিজ্ঞতা হলো, যেখানেই তাঁরা এসেছেন, সমস্যা হয়েছে। এ জন্য ওদের পরামর্শ শোনার প্রয়োজন নেই আমাদের। তবে তাঁরা বলতে পারেন, আমরা শুনতে পারি। তাঁরা যদি আমাদের কিছু জানাতে চান, আমাদের জানাতে পারেন। ’\n\nড. মোমেন বলেন, ‘বিরোধী দলের বিদেশিদের কাছে মায়াকান্না না করে, জনগণের কাছে গেলেই ভালো হবে। ’\n\nএর আগে রাজধানীর ফরেন সার্ভিস একাডেমিতে চ্যারিটি বাজারের উদ্বোধনী অনুষ্ঠানে অংশ নেন ড. মোমেন।","sourceurl":"https://www.kalerkantho.com/online/national/2022/11/26/1207184","sourcetitle":"www.kalerkantho.com","publishtime":"2022-11-26 15-52","mediaurl":"https://www.kalerkantho.com/assets/news_images/2022/11/26/og/150708317220539_8513884641986506_422850571219900307_n.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"ডলার নয়, সোনা দিয়ে তেল কেনার পরিকল্পনা করছে ঘানা | 1207127 | কালের কণ্ঠ | kalerkantho","content":"ডলার নয়, সোনা দিয়ে তেল কেনার পরিকল্পনা করছে ঘানা | 1207127 | কালের কণ্ঠ | kalerkantho \n\nঘানার ভাইস প্রেসিডেন্ট মাহামুদু বাউমিয়া সামাজিক যোগাযোগ মাধ্যম ফেসবুকে এক পোস্টে বলেছেন, বৈদেশিক মুদ্রার মজুদ হিসেবে থাকা মার্কিন ডলারের পরিবর্তে সোনার বিনিময়ে তেল পণ্য কেনার নতুন নীতি নিয়ে কাজ করা হচ্ছে। \n\nআলজাজিরা জানিয়েছে, গত বৃহস্পতিবার নতুন পরিকল্পনার কথা জানিয়েছেন দেশটির ভাইস প্রেসিডেন্ট। বৈশ্বিক অর্থনৈতিক মন্দা, ডলারের মূল্যবৃদ্ধি, উচ্চ মূল্যস্ফীতির মতো পরিস্থিতিতে ডলারের সংকট কাটানোর পরিকল্পনা করছে দেশটি। \n\nঘানা সরকারের হিসাবে, গত বছরের শেষে ৯৭০ কোটি ডলার মজুদ ছিল। \n\nবিজ্ঞাপন\n\nচলতি বছরের সেপ্টেম্বর পর্যন্ত মোট বৈদেশিক মুদ্রার মজুদ দেশটিতে কমে দাঁড়ায় প্রায় ৬৬০ কোটি ডলারে। মাত্র তিন মাস আমদানি ব্যয় পরিশোধ করা সম্ভব এই পরিমাণ ডলারে। এ জন্য ২০২৩ সালের শুরু থেকে সোনার বিনিময়ে আমদানি করা তেল পণ্যের মূল্য পরিশোধের পরিকল্পনা করছে ঘানা।   \n\nঘানার ভাইস প্রেসিডেন্ট বলেছেন, সরকারের নেওয়া নতুন নীতি আমাদের বিনিময়ব্যবস্থায় পরিবর্তন নিয়ে আসবে। এতে করে দেশীয় মুদ্রার ক্রমাগত অবমূল্যায়ন অনেকটা হ্রাস পাবে। \n\nতিনি আরো বলেছেন, সোনা দিয়ে তেল আমদানি করা হলে মুদ্রা বিনিময়ের হার জ্বালানি বিলের ওপর প্রভাব সরাসরি ফেলবে না। দেশীয় বিক্রেতাদের তেল পণ্য আমদানিতে বৈদেশিক মুদ্রার প্রয়োজন হবে না। সোনার বিনিময়ে তেল আমদানি ব্যবস্থায় কাঠামোগত পরিবর্তন আসবে। \nসূত্র : আলজাজিরা","sourceurl":"https://www.kalerkantho.com/online/world/2022/11/26/1207127","sourcetitle":"www.kalerkantho.com","publishtime":"2022-11-26 15-53","mediaurl":"https://www.kalerkantho.com/assets/news_images/2022/11/26/095520ghanaJPG800x483.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"‘রক্তের খেলা না, সন্ত্রাস না’","content":"‘রক্তের খেলা না, সন্ত্রাস না’ \n\nএকসময় বহু টকশো উপস্থাপনা করেছি এবং বিভিন্ন টকশোতে অংশগ্রহণ করেছি। কিন্তু এখন রাজনৈতিক বিষয় নিয়ে টকশোতে যাই না। কেন যাই না? কারণ, আমার কাছে মনে হয় অযথা তর্ক আর মিথ্যার লড়াই আর ভালো লাগে না। তবে নিয়মিত কিছু টকশো দেখি ও ভাবি বাংলাদেশের রাজনীতি কোন পথে। দেশকে ভালো না বেসে মনে হয় শুধু ক্ষমতার লড়াই। আর ভালো লাগে না!\n\nভেবে দেখেছেন একবার কারা রক্ত দিয়েছে যুগ যুগ ধরে। ভেবে দেখেছেন ১৯৭৫ সালে জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের হত্যার পর থেকে হত্যার রাজনীতি শুরু হয় কাদের দ্বারা? যারা দেশ স্বাধীন করার জন্য তাদের জীবন দিয়েছেন তাদের স্বপ্নের বাংলাদেশ আর আজকের এই বাংলাদেশ কি এক? নিশ্চয়ই না। আমি আমার বাবাকে মুক্তিযুদ্ধে হারানোর পর দেখেছি আমার বিধবা মায়ের জীবনযুদ্ধ। বড় ছেলে হিসেবে আমি তার চাক্ষুষ অংশীদার।\n\nআমার ১৯৯০ সালে নার্ভ জনিত সমস্যা ধরা পড়ে আর আজ পর্যন্ত তা নিয়ে ভুগছি। কোনও আক্ষেপ নেই। যুদ্ধ করে জীবন চালাচ্ছি মায়ের মতো, কোথাও হাত না পেতে। একলা এখনকার যুদ্ধ। করোনাভাইরাসের দুই বছর খুব কঠিন ছিল। কেউ পাশে এসে দাঁড়াইনি। এমনকি যেখানে চাকরি করেছি সেখানে মুক্তিযুদ্ধের ঝাণ্ডা ধরে রেখে মানুষের সামনে। খুব চাপ দিয়ে কিছু ভিক্ষা পেয়েছি। হ্যাঁ, আমার ব্যক্তিগত জীবনের কাহিনি কেন লিখছি? কারণ, মুক্তিযুদ্ধের সময় আমার বাবাকে হারানোর পর কী জীবন পেয়েছি? আমার মায়ের একলা জীবনযুদ্ধ, তার সঙ্গে আমার যুদ্ধ যা আজও চলছে ৬৩ বৎসর বয়সে।\n\nকেউ নেই পাশে, শুধু আল্লাহর মেহেরবানিতে বেঁচে আছি। টিভিতে দেখলাম ‘অগ্নিসন্ত্রাসের আর্তনাদ’ রাজনৈতিক কর্মকাণ্ডের নামে আগুন দিয়ে মানুষ মারা হয়েছে ২০১৩ থেকে ২০১৫ সাল পর্যন্ত, এর আগে ২১ আগস্ট ২০০৪ সালে গ্রেনেড হামলায় বহু মানুষের জীবন তছনছ হয়ে গেছে। অদ্ভুত ব্যাপার, পাকিস্তানি সেনাবাহিনী ১৯৭১ সালে ৩০ লাখ মানুষ হত্যা করে, আর ১৯৭৫ থেকেই সব দেশবিরোধী ঘটনায় পাকিস্তানপন্থিরা আঘাত হানছে। আমরা সাধারণ মানুষ এর পরিত্রাণ চাই। প্রথমত যাদের জীবন চূর্ণবিচূর্ণ হয়ে যায় তারাই বোঝে প্রিয় মানুষ হারানোর ব্যথা। শুধু সেটাই না, জীবনটা আর জীবন থাকে না। বাবা অথবা মাকে হারিয়ে বেঁচে থাকার যুদ্ধ, আমরা যারা হারিয়েছি তারাই বুঝি। তাই যারা আজ পর্যন্ত প্রধানমন্ত্রী শেখ হাসিনার সামনে কাঁদেন তাদের কষ্ট আমি বুঝি।\n\nবাংলাদেশের রাজনীতিতে দুই শক্তিশালী দল বাংলাদেশ আওয়ামী লীগ আর বাংলাদেশ জাতীয়তাবাদী দল (বিএনপি)।\n\nকিছু দিন থেকে খুব ভয় লাগছে। কারণ, সবাই চিন্তিত আমরা আরেকটা ক্ষমতার লড়াইয়ের পথে, যা রক্তক্ষয়ী হয়ে উঠতে পারে। হুংকার শোনা যাচ্ছে দুদিক থেকেই। যুগ যুগ ধরে দুর্নীতি হচ্ছে কম আর বেশি, রাজনৈতিক হত্যাকাণ্ড হচ্ছে। এমনকি সশস্ত্র বাহিনীর সদস্যদের হত্যা করা হয় জেনারেল জিয়াউর রহমানের ক্ষমতা আঁকড়ে ধরে রাখার জন্য। শেষ রক্ষা হয়নি, ১৯৮১ সালে একটি সামরিক অভ্যুত্থানে তারও মৃত্যু হয়।\n\nবিএনপি অভিযোগ করেছিল আওয়ামী লীগ তাদের নেতাকর্মীদের গুম করেছে, যদিও প্রমাণ দিতে পারেনি আজও। কিন্তু কেন মানুষ বিধবা হবে বা সন্তানেরা এতিম হবে আর শুধু কষ্টের জীবন নিয়ে বেঁচে থাকতে হবে?\n\nডিজিটাল বাংলাদেশের সুযোগ নিয়ে ইউটিউবে যেসব তথ্য প্রকাশ করা  হচ্ছে তা সাধারণ মানুষকে আরও ভাবিয়ে তুলেছে। আসলে কি হতে যাচ্ছে ভবিষ্যতে? কেন এই ভিডিও প্রকাশ করছে বিরোধী শিবিরের লোকজন? ক্ষমতাসীন দলের তেমন কিছুই নেই, আর তাই লোকজন ভুল তথ্যকে সঠিক ভেবে বিশ্বাস করছে।\n\nআমি ১৯৭১ সালের যুদ্ধ দেখেছি আর দেখেছি ২০০৪ সালের ২১ আগস্টের গ্রেনেড হামলায় রক্তাক্ত আওয়ামী লীগের সমাবেশ, যেখানে বর্তমান প্রধানমন্ত্রী শেখ হাসিনাসহ অনেকেই  আহত হয়। নিহত হন বহু লোক।\n\nবন্ধ হোক রক্তক্ষয়ী রাজনীতি। আমি চাই না আর কোনও মৃত্যু। রাজনীতির নামে আমি চাই না বাবা-মায়ের সন্তানহারা আহাজারি শুনতে।\n\nসাধারণ মানুষ কোনও ‘খেলা’ চায় না, তারা সবাই শান্তি চায়। চায় তাদের সাংবিধানিক অধিকার -খাদ্য, বাসস্থান, কর্ম আর মুক্তভাবে কথা বলতে। আমার দৃঢ়বিশ্বাস বঙ্গবন্ধুকন্যা প্রধানমন্ত্রী শেখ হাসিনা নিশ্চয় শান্তির পথ বের করবেন এবং আমাদের সামনের দিনগুলো শান্তির আর আনন্দের হবে।\n\nআমরা কোনও ভয়াবহ রক্তক্ষয়ী রাজনীতি দেখতে চাই না। যেকোনও দলকে পছন্দ করতে পারে মানুষ। মনে রাখতে হবে বাঙালির গর্বের মুক্তিযুদ্ধকে আমরা বিসর্জন না দিয়ে রাজনীতি করতে হবে। আর মনে রাখতে হবে  প্রত্যেক দলের রাজনীতিবিদেরা যেন রাজাকারদের সঙ্গে আঁতাত করে রাজনীতি না করে, মনে রাখতে হবে দেশকে ও মানুষকে নিয়ে খেলা যায় না। সবার জীবনের মূল্য আছে, শান্তিতে বাঁচার অধিকার সবার আছে।\n\n“জয় হোক শান্তির,\nজয় হোক মানুষের,\nজয় হোক বাংলার”।\n\nলেখক: জ্যেষ্ঠ সাংবাদিক; সভাপতি- রক্তধারা’ ৭১\n\n \n\n ","sourceurl":"https://www.banglatribune.com/columns/774215/%E2%80%98%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%96%E0%A7%87%E0%A6%B2%E0%A6%BE-%E0%A6%A8%E0%A6%BE-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B8-%E0%A6%A8%E0%A6%BE%E2%80%99","sourcetitle":"www.banglatribune.com","publishtime":"2022-11-26 15-56","mediaurl":"https://cdn.banglatribune.net/contents/cache/images/1200x630x1xxxxx1/uploads/media/2018/01/19/4b5248a7271fe31dd9cd0079741ccc5c-5a61c6af751d1.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"তীব্র শীতের মধ্যে ইউক্রেইনের ৬০ লাখ পরিবার বিদ্যুৎবিহীন","content":"তীব্র শীতের মধ্যে ইউক্রেইনের ৬০ লাখ পরিবার বিদ্যুৎবিহীন \n\nসংগ্রাম অনলাইন ডেস্ক: গত সপ্তাহে রাশিয়ার ব্যাপক ক্ষেপণাস্ত্র হামলার পর থেকে এখনও ইউক্রেইনের ৬০ লাখ পরিবার বিদ্যুৎবিহীন অবস্থায় রয়েছে বলে দেশটির প্রেসিডেন্ট জানিয়েছেন।\n\nশুক্রবার নিজের রাত্রিকালীন ভিডিও বক্তৃতায় প্রেসিডেন্ট ভলোদিমির জেলেনস্কি বলেন, “আজ সন্ধ্যা থেকে কিইভসহ অধিকাংশ অঞ্চলেই বিদ্যুৎ নেই।”\n\nতবে বিদ্যুৎবিচ্ছিন্ন হয়ে থাকা পরিবারের সংখ্যা বুধবার থেকে অর্ধেক কমে গেছে বলে জানিয়ে তিনি বলেন, “কিন্তু শীত জেঁকে বসার এ সময়টিতে লাখ লাখ পরিবার বিদ্যুৎ, পানি ও উত্তাপ ছাড়া দিন কাটাচ্ছে।”\n\nজেলেনস্কি জানিয়েছেন, রাশিয়ার হামলায় রাজধানী কিইভ ও এর আশপাশের অঞ্চলগুলো সবচেয়ে বেশি ক্ষতিগ্রস্ত হয়েছে। কিইভের বহু বাসিন্দা ’২০ থেকে ৩০ ঘণ্টা ধরে’ বিদ্যুৎবিহীন অবস্থায় আছে। \n\nহামলায় সবচেয়ে বেশি ক্ষতিগ্রস্ত অন্য এলাকাগুলো হচ্ছে দক্ষিণের ওদেসা, পশ্চিমের লভিভ এবং মধ্যাঞ্চলের ভিনিৎসিয়া ও নিপ্রোপেত্রোভস্ক।  \n\nসবাইকে অল্প পরিমাণ বিদ্যুৎ খরচ করে এমন যন্ত্রপাতি ব্যবহারের পরামর্শ দিয়ে জেলেনস্কি বলেন, “বিদ্যুৎ চলে না যাওয়ার অর্থ এই নয় যে সমস্যা শেষ হয়ে গেছে। আপনার বাসায় বিদ্যুৎ থাকার অর্থ এই নয় যে আপনি একসঙ্গে বেশ কয়েকটি শক্তিশালী বৈদ্যুতিক যন্ত্র ছেড়ে রাখবেন; অনুগ্রহ করে তা করবেন না।\n\n“এই শীতটা আমাদের কষ্ট করতে হবে। এই শীতের কথা আমাদের সবার মনে থাকবে।”\n\nইউক্রেইনের প্রধানমন্ত্রী দেনিশ সুমাইহাইল বলেছেন, হামলা সত্ত্বেও দেশের প্রায় সব গুরুত্বপূর্ণ অবকাঠামোর মধ্যে সংযোগ পুনর্স্থাপন করা হয়েছে। এগুলোর মধ্যে পানি সরবরাহ ব্যবস্থা, উত্তাপ সরবরাহ কেন্দ্র, হাসপাতাল ও জরুরি সেবা বিভাগ উল্লেখযোগ্য।   \n\nকিন্তু ইউক্রেইনের প্রত্যেকটি অঞ্চলে সাধারণ মানুষের নিয়মিত লোডশেডিংয়ের মুখোমুখি হওয়া অব্যাহত আছে বলে তিনি জানিয়েছেন।\n\nবার্তা সংস্থা রয়টার্স জানিয়েছে, হিমাঙ্কের নিচে তাপমাত্রা ও তুষারপাতের মধ্যে ইউক্রেইনের অবকাঠমোতে রাশিয়ার হামলা দেশটিতে একটি স্বাস্থ্য সংকটের কারণ হতে পারে বলে শঙ্কা দেখা দিয়েছে। হাইপোথার্মিয়ায় দেশজুড়ে বহু মানুষ মারা যেতে পারে, এমন উদ্বেগ বিরাজ করছে।\n\nইউক্রেইন ও এর পশ্চিমা মিত্ররা বারবার বলে আসছে, গুরুত্বপূর্ণ বেসামরিক অবকাঠামোগুলোকে লক্ষ্যস্থল করে রাশিয়া যুদ্ধাপরাধ করছে, আর এ অভিযোগ মস্কো অস্বীকার করেছে। \n\nশুক্রবার খেরসন অঞ্চলের গভর্নর বলেছেন, ‘রাশিয়ার ধারাবাহিক গোলাবর্ষণের’ কারণে এই এলাকার হাসপাতালগুলো থেকে রোগীদের সরিয়ে নেওয়া হয়েছে।\n\nখেরসন নগর কাউন্সিলের কর্মকর্তা জানিয়েছেন, চলতি সপ্তাহে নগরীর পূর্বাংশে ১৫ জন বাসিন্দা নিহত হয়েছে। সম্প্রতি রুশ বাহিনী নগরীটি ছেড়ে যাওয়ার পর ইউক্রেইনীয় বাহিনী এর নিয়ন্ত্রণ নেয়।\n\nজাতিসংঘের পারমাণবিক সংস্থা জানিয়েছে, গত সপ্তাহে রাশিয়ার হামলার সময় ইউক্রেইনের যে তিনটি পারমাণবিক বিদ্যুৎ কেন্দ্র বন্ধ রাখা হয়েছিল সেগুলোকে গ্রিডের সঙ্গে পুনঃসংযুক্ত করা হয়েছে।\n\nজাপোরিজিয়ার চতুর্থ পারমাণবিক কেন্দ্রটি রাশিয়ার নিয়ন্ত্রণে রয়েছে, বৃহস্পতিবার এটি অনলাইনে ফের সক্রিয় হয়েছে।","sourceurl":"https://dailysangram.com/post/508917-%E0%A6%A4%E0%A7%80%E0%A6%AC%E0%A7%8D%E0%A6%B0-%E0%A6%B6%E0%A7%80%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A7%87-%E0%A6%87%E0%A6%89%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%87%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A7%AC%E0%A7%A6-%E0%A6%B2%E0%A6%BE%E0%A6%96-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A7%8E%E0%A6%AC%E0%A6%BF%E0%A6%B9%E0%A7%80%E0%A6%A8","sourcetitle":"dailysangram.com","publishtime":"2022-11-26 16-26","mediaurl":"http://dailysangram.com/images/ukraine-winter.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"ধেয়ে আসছে অর্থনৈতিক মন্দা","content":"ধেয়ে আসছে অর্থনৈতিক মন্দা\n\nসারাবিশ্বে বেড়েই চলেছে মূল্যস্ফীতি। কমছে মানুষের ক্রয়ক্ষমতা। সুদের হার বেড়ে যাওয়ায় মানুষের ঋণ নেওয়ার সক্ষমতাও কমে যাচ্ছে। এতে কমছে বিনিয়োগ। এসব কারণে সামনে বড় মন্দার ঝুঁকিতে পড়তে যাচ্ছে বিশ্ব-আইএমএফ, বিশ্বব্যাংকসহ আন্তর্জাতিক সংস্থাগুলো এমন আশঙ্কা করছে। বাংলাদেশও এড়াতে পারবে না এই মন্দার ধাক্কা। প্রধানমন্ত্রী শেখ হাসিনাও সেই আশঙ্কার কথাই শুনিয়েছেন। আর বিশ্বব্যাংক বলছে চলতি অর্থবছরে বাংলাদেশের মোট দেশজ উৎপাদনের (জিডিপি) প্রবৃদ্ধি ৬ দশমিক এক শতাংশ নেমে আসতে পারে। সংস্থাটির এই প্রবৃদ্ধি আগের দেওয়া পূর্বাভাসের চেয়ে দশমিক ৬ শতাংশ পয়েন্ট কম। সম্প্রতি আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) প্রধান ক্রিস্টালিনা জর্জিয়েভা জানিয়েছেন, আগামী বছরের বৈশ্বিক প্রবৃদ্ধির প্রাক্কলন অর্থাৎ পূর্বাভাস কমিয়ে দেবে তারা। ইতোমধ্যে বিশ্বব্যাংক আগামী ২০২৩ সালের বিশ্ব প্রবৃদ্ধির যে পূর্বাভাস আগে দিয়েছিল তা কমিয়ে দিয়েছে। আইএমএফ প্রধান বলছেন, 'অর্থনৈতিক দুরবস্থার অন্ধকার নেমে আসতে পারে আগামী বছর। একাধিক ধাক্কা, তার মধ্যে আবার বুদ্ধিহীন যুদ্ধ অর্থনৈতিক চিত্রকে পুরোপুরি বদলে দিয়েছে। অস্থায়ী হওয়ার বদলে মূল্যস্ফীতি আরও স্থায়ী হয়েছে।' বিশ্বের অর্থনৈতিক দুর্দশার একটি ভয়াবহ চিত্র বর্ণনা করে তিনি বলেন, 'বর্তমানে রাশিয়ান গ্যাসের মূল্য টের পাচ্ছে ইউরোপ। গভীর মন্দার সম্মুখীন হচ্ছে চীনের বাজার। মূল্যস্ফীতি আর ক্রমবর্ধমান সুদের হার ভোক্তাদের মনে সংশয় সৃষ্টি করছে। বিনিয়োগ আটকে দেওয়ার কারণে মার্কিন অর্থনীতিও গতি হারাচ্ছে। উদীয়মান বাজার এবং উন্নয়নশীল অর্থনীতিগুলো খাদ্য ও জ্বালানির উচ্চ দামের মোকাবিলা করার জন্য আরও খারাপ অবস্থানে রয়েছে, বিশেষ করে তাদের রপ্তানির চাহিদা কমে যাওয়ায়।' আইএমএফ প্রধান জর্জিয়েভার মতে, ২০২৬ সালের মধ্যে প্রায় ৪ ট্রিলিয়ন ডলারের বৈশ্বিক ক্ষতির আশঙ্কা রয়েছে, যা জার্মানির জাতীয় অর্থনীতির সমান। নিঃসন্দেহে এটি বিশ্ব অর্থনীতির জন্য বিশাল ধাক্কা হতে যাচ্ছে। এমনকি এই পরিস্থিতি ভালো হওয়ার বদলে উল্টো খারাপ হওয়ার সম্ভাবনাই বেশি। বিশ্ব আগামী বছর 'দুর্ভিক্ষের মতো খারাপ পরিস্থিতির' মুখোমুখি হতে পারে বলে বৃহস্পতিবার (৬ অক্টোবর) এক সংবাদ সম্মেলনে সতর্ক করেন প্রধানমন্ত্রী শেখ হাসিনা। তিনি সবাইকে সাশ্রয়ী হওয়ার পরামর্শ দিয়েছেন। বাংলাদেশে কিছুদিন ধরেই কমছে রিজার্ভ। আর দীর্ঘদিন পর গত মাসে রপ্তানি ও রেমিট্যান্স কমেছে। এগুলো মন্দার পূর্বাভাস কিনা তা নিয়ে আলোচনা আছে অর্থনীতিবিদদের মধ্যে। তবে দেশে এই সম্ভাব্য মন্দা মোকাবিলা করতে আর্থিক খাতে সংস্কার ও রপ্তানি বাণিজ্যের সমস্যাগুলো সমাধানের আহ্বান জানিয়েছেন অর্থনীতিবিদরা। আগাম প্রস্তুতি হিসেবে দেশের সার্বিক আর্থিক ব্যবস্থাপনাকে সংস্কার করতে হবে বলে মনে করেন বিশ্বব্যাংকের ঢাকা কার্যালয়ের সাবেক প্রধান অর্থনীতিবিদ জাহিদ হোসেন তিনি সংবাদকে বলেন, 'রাশিয়া-ইউক্রেন যুদ্ধের প্রভাবে মন্দার আশঙ্কা করা হচ্ছে। আমরা তো তা ঠেকাতে পারব না। তবে আমরা আমাদের অর্থনীতিকে স্থিতিশীল করতে পারি।' আসন্ন মন্দা মোকাবিলায় বাংলাদেশের করণীয় কী জানতে চাইলে তিনি বলেন, 'প্রথমত, দেশের রপ্তানি খাত যেন ব্যাহত না হয় সেদিকে লক্ষ্য রাখতে হবে। বিশেষ করে, রপ্তানির সঙ্গে জড়িত যে কোনো লজিস্টিক সাপোর্ট দিতে হবে। আমাদের অক্ষমতার কারণে যেন কোনো বিদেশি ক্রেতা মুখ ফিরিয়ে না নেয় সেদিকে খেয়াল রাখতে হবে। দ্বিতীয়ত, দেশের আর্থিক খাত সুশৃঙ্খল করতে হবে। যে কোনো অনিয়ম, বিশেষ করে ব্যাংক খাতে অনিয়ম কঠোর হাতে দমন করতে হবে। এটি করতে না পারলে দেশের অর্থনীতি ঠিক হবে না। আর অভ্যন্তরীণ আর্থিক খাত ঠিক না হলে এর প্রভাব সব খাতেই পড়বে।' দেশের মূল্যস্ফীতি বেড়ে যাওয়া এবং সার্বিক অর্থনীতিতে সংকটের এক বড় কারণ সম্প্রতি ডলারের দাম বেড়ে যাওয়া। তাই ডলারের দাম যেন স্থিতিশীল থাকে এবং ডলার লেনদেন খাতটি যেন ঠিক থাকে সেদিকে লক্ষ্য রাখতে হবে বলে মনে করেন তিনি। তিনি বলেন, 'ডলার সংকটের কারণে এলসি নিষ্পত্তি করতে সমস্যা হচ্ছে। এতে দেশের ভাবমূর্তি ক্ষুণ্ন হচ্ছে। বিদেশি ব্যাংকগুলো সুদহার বাড়িয়ে দিচ্ছে। তাই এই খাতে ঠিক করা না হলে রপ্তানি বাণিজ্যে নেতিবাচক প্রভাব পড়বে।' আইএমএফের বিশ্লেষণ অনুযায়ী, বিশ্ব অর্থনীতির প্রায় এক-তৃতীয়াংশ নিয়ন্ত্রণে রাখা দেশগুলো ২০২২ বা ২০২৩ সালের পরপর দুই-চতুর্থাংশ সংকোচনের সম্মুখীন হবে। এমনকি যখন প্রবৃদ্ধি ইতিবাচক হয়, তখন প্রকৃত আয় সংকুচিত বা কমে যায় এবং ক্রমবর্ধমান দামের কারণে মন্দার মতো পরিস্থিতি তৈরি হবে। এখন পর্যন্ত আইএমএফ তিনবার তার বৈশ্বিক প্রবৃদ্ধির অনুমান কমিয়েছে। ২০২২-এর জন্য এই বৃদ্ধি ৩.২ শতাংশ এবং ২০২৩-এর জন্য এটি ২.৯ শতাংশ হবে বলে মনে করা হচ্ছে। বিশ্ব অর্থনীতির অবস্থা নিয়ে সংস্থাটির এক আলোচনায় নীতিনির্ধারকরা উচ্চ সুদহারের প্রভাবের জন্য প্রস্তুতি, মুদ্রাস্ফীতির চাপ এবং মন্দার ঝুঁকি মোকাবিলার জন্য কীভাবে করতে হবে সেগুলো নিয়ে কথা বলেন। আইএমএফ ট্রেজারি সেক্রেটারি জ্যানেট এল ইয়েলেন বলেন, 'উচ্চ মূল্যস্ফীতি নিয়ন্ত্রণে প্রথম কাজ হলো স্থিতিশীল দামের পরিবেশে ফিরে আসা। তবে তা সহজ নয়। যদি ঋণ সংকট দেখা দেয়, আইএমএফ এবং বহুপক্ষীয় উন্নয়ন ব্যাংকগুলোকে উন্নয়নশীল অর্থনীতির দেশগুলোকে সহায়তা করার জন্য প্রস্তুত থাকতে হবে। এছাড়া অনেক উদীয়মান বাজারের জন্য উলেস্নখযোগ্য ঋণ ত্রাণ প্রয়োজন হতে পারে।' রাশিয়া-ইউক্রেন যুদ্ধের প্রভাবে সারা বিশ্বের প্রবৃদ্ধির প্রাক্কলন বা পূর্বাভাস কমিয়েছে বিশ্বব্যাংক। সেই সঙ্গে বাংলাদেশের বিষয়ে সংস্থাটি বলছে, চলতি অর্থবছরে (২০২৩ সালের জুন শেষে) মোট দেশজ উৎপাদনের (জিডিপি) প্রবৃদ্ধি ৬ দশমিক এক শতাংশ নেমে আসতে পারে। সংস্থাটির এই প্রবৃদ্ধি আগের দেওয়া পূর্বাভাসের চেয়ে দশমিক ৬ শতাংশ পয়েন্ট কম। বাংলাদেশসহ এশিয়ার অন্য দেশগুলোর আর্থিক বছর হিসাব করা হয় জুন-জুলাই। সে হিসাবে ২০২২-২৩ অর্থবছরে নেপালের প্রবৃদ্ধি হবে ৫ দশমিক এক শতাংশ। এছাড়া ভুটানে ৪ দশমিক এক শতাংশ, পাকিস্তানে ২ শতাংশ জিডিপি প্রবৃদ্ধি অর্জিত হবে। এদিকে বাংলাদেশ সরকার চলতি অর্থবছরে ৭ দশমিক ৫ শতাংশ জিডিপি প্রবৃদ্ধির লক্ষ্য ধরেছে। আর গড় মূল্যস্ফীতি ৫ দশমিক ৪ শতাংশে আটকে রাখতে চেয়েছে। গত ২০২১-২২ অর্থবছরে ৭ দশমিক ২৫ শতাংশ প্রবৃদ্ধি অর্জিত হয় বাংলাদেশে। গড় মূল্যস্ফীতির হার ছিল ৬ দশমিক ২ শতাংশ। দীর্ঘদিন পর গত মাসে রপ্তানি ও রেমিট্যান্স কমেছে। আর এর প্রভাবে কমেছে বৈদেশিক মুদ্রার রিজার্ভ। সাত মাস পর সবচেয়ে কম রেমিট্যান্স এসেছে গত সেপ্টেম্বরে। অন্যদিকে ১৩ মাস পর রপ্তানি আয়ের প্রবৃদ্ধিতে লেগেছে হোঁচট। চলতি ২০২২-২৩ অর্থবছরের প্রথম দুই মাসে রপ্তানি আয়ে প্রবৃদ্ধি হয়েছিল ২৫ দশমিক ৩১ শতাংশ। তবে সেপ্টেম্বরে ৬ দশমিক ২৫ শতাংশ নেতিবাচক প্রবৃদ্ধি হয়েছে। এই দুই সূচকে নেতিবাচক ধারার কারণে বিদেশি মুদ্রার সঞ্চয়ন বা রিজার্ভ নেমেছে ৩৬ বিলিয়ন ডলারের ঘরে। রোববার দিন শেষে কেন্দ্রীয় ব্যাংকের রিজার্ভের পরিমাণ ছিল ৩৬ দশমিক ৩০ বিলিয়ন ডলার। পোশাক রপ্তানি কমার বিষয়ে বিজিএমইএ পরিচালক ও মুখপাত্র মহিউদ্দিন রুবেল বলেন, 'কোভিড-পরবর্তীতে বিশ্বব্যাপী খুচরা বাজার বিভিন্ন সংকটের কারণে ব্যাহত হচ্ছে। বিশেষ করে কনটেইনারের অপ্রতুলতা এবং সাপস্নাই চেইন সংকট, কাঁচামালের মূল্যবৃদ্ধি এবং বিশ্ব অর্থনীতিতে পূর্বাভাস অনুযায়ী মন্দার আবির্ভাব। এসব কারণে খুচরা বিক্রিতে ধস নেমেছে। ক্রেতাদের পোশাকের চাহিদা হ্রাস পাচ্ছে। এই মন্দা কবে নাগাদ শেষ হবে তা বলা যাচ্ছে না।' \n\nলেখক : সাংবাদিক","sourceurl":"https://www.jaijaidinbd.com/feature/borshopurti/297319","sourcetitle":"www.jaijaidinbd.com","publishtime":"2022-11-26 21-07","mediaurl":"https://www.jaijaidinbd.com/cache-images/news_photos/2022/10/15/resize-600x315x1x1-image-297319-1665745529.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"বিদেশি কূটনীতিকদের আচরণবিধি লঙ্ঘন: সময় হলে অ্যাকশন, বললেন পররাষ্ট্রমন্ত্রী | প্রথম আলো","content":"বিদেশি কূটনীতিকদের আচরণবিধি লঙ্ঘন: সময় হলে অ্যাকশন, বললেন পররাষ্ট্রমন্ত্রী | প্রথম আলো \n\nপররাষ্ট্রমন্ত্রী বলেন, ‘তারা শক্তিশালী দেশ হওয়ায় এসব পদক্ষেপ সহজেই নিতে পারে। তবে আমাদের সেই শক্তি কিংবা সামর্থ্য নেই, তাই আমরা এ পদক্ষেপ নেইনি। তবে সময় হলে আমরাও অ্যাকশনে যাব।’\n\nবিদেশি হস্তক্ষেপ কোনো দেশের জন্য মঙ্গল বয়ে আনে না উল্লেখ করতে গিয়ে পররাষ্ট্রমন্ত্রী আফগানিস্তান ও চিলির প্রসঙ্গ টানেন।\n\nআব্দুল মোমেন বলেন, ‘আমার মনে হয়, এখনো আমাদের দেশের অনেকেরই নিজের দেশ সম্পর্কে সম্মানবোধের কিছুটা ঘাটতি রয়েছে। যেখানে বিদেশি এসেছেন, সেখানেই সমস্যা হয়েছে। এ জন্য আমাদের তাঁদের থেকে দূরে থাকতে হবে। তাঁদের কোনো পরামর্শ আমাদের কোনো প্রয়োজন নেই। তাঁরা বলতে পারেন, আমরা তা শুনতেই পারি। তবে কোড অব কনডাক্ট অনুযায়ী, তাঁরা যদি কিছু জানাতে চান, তাহলে আমাদের সরকারের কাছে জানাবেন।’","sourceurl":"https://www.prothomalo.com/bangladesh/s5w94dy228","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-26 21-15","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2022-06%2F80f1a479-5514-441e-8c4b-4cd7b8c6fc60%2FAbdul_Momen.jpg?rect=0%2C23%2C1200%2C630&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F18c58c05-9e66-46f3-8946-4437460f8f90%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"দেশে নতুন সাপ, নাম দাগি ঘাড় ঢোড়া | প্রথম আলো","content":"দেশে নতুন সাপ, নাম দাগি ঘাড় ঢোড়া | প্রথম আলো \n\nঅন্য ঢোড়া সাপের সঙ্গে এর পার্থক্য হচ্ছে, এর ঘাড়ের মধ্যে একটি বিশেষ ধরনের দাগ আছে, যা সাধারণ ঢোড়া সাপ বা অন্য ঢোড়া সাপগুলোর মধ্যে নেই। এর আগে ১৯৭৭ সালে ভারত ও নেপালে এই জাতের সাপ দেখা গেছে। বাংলাদেশেও এই জাতের সাপ থাকতে পারে বলে দেশের বন্য প্রাণী বিশেষজ্ঞরা ধারণা করতেন। বিভিন্ন সময়ে এই সাপ দেশে দেখা গেলেও ভালোমতো খেয়াল না করলে এর ঘাড়ের দাগটি আলাদাভাবে বোঝা যায় না।\n \n\nএ বিষয়ে গবেষক দলের অন্যতম আদনান আজাদ আসিফ প্রথম আলোকে বলেন, সরীসৃপ–জাতীয় প্রাণী নিয়ে গবেষণায় তাঁরা দেশের ১৬টি জেলার নদী ও জলাভূমিতে জরিপ করেছেন। সেখানে এর আগে সাপটি বেশ কয়েকবার দেখা গেছে। কিন্তু তখন একে সাধারণ ঢোড়া সাপ ভেবে এর ছবি সংগ্রহ করেননি। ২০১৯ সালে বন্য প্রাণী-বিষয়ক একটি বইতে বিশেষ দাগটি তাঁদের নজরে আসে। এরপর তা অন্যান্য তথ্য-উপাত্ত মিলিয়ে এবং বিশেষজ্ঞদের দেখানোর পর নিশ্চিত হয়েছেন, এটা বাংলাদেশের নতুন জাতের ওই সাপ।","sourceurl":"https://www.prothomalo.com/bangladesh/wwa8j65hm5","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-26 21-16","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2021-08%2F068acac1-bde0-4a9b-98e0-0da14f255f4b%2FHarun_1.jpg?rect=0%2C248%2C3451%2C1812&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F18c58c05-9e66-46f3-8946-4437460f8f90%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"পর্নো ও জুয়ার সাইট নজরে আনলে ২৪ ঘণ্টার মধ্যে বন্ধ : মোস্তাফা জব্বার | Online Version","content":"পর্নো ও জুয়ার সাইট নজরে আনলে ২৪ ঘণ্টার মধ্যে বন্ধ : মোস্তাফা জব্বার | Online Version \n\nকয়েক হাজার পর্নো ও জুয়ার সাইট বন্ধ করা হয়েছে জানিয়ে ডাক ও টেলিযোগাযোগ মন্ত্রী মোস্তাফা জব্বার বলেছেন, ‘এই ধরনের সাইট তার গোচরে আনলে ২৪ ঘণ্টার মধ্যে তা বন্ধ করা হবে।’  \n\nআজ শনিবার ঢাকায় বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রে (বিআইসিসি) ইলেকট্রনিক্স সেফটি অ্যান্ড সিকিউরিটি অ্যাসোসিয়েশন অব বাংলাদেশ আয়োজিত ডিজিটাল অ্যান্ড সাইবার সিকিউরিটি শীর্ষক সেমিনারে প্রধান অতিথির বক্তব্যে তিনি এ কথা বলেন।\n\nমোস্তাফা জব্বার বলেন, ‘নিরাপদ ইন্টারনেট নিশ্চিত করতে ইতোমধ্যে ২৬ হাজার পর্নো সাইট ও ছয় হাজার জুয়ার সাইট বন্ধ করেছি।’ \n\nতিনি বলেন, ‘ডিজিটাল নিরাপত্তা নিশ্চিত করতে বাংলাদেশ অভাবনীয় সফলতা অর্জন করেছে। ডিজিটাল নিরাপত্তা বিধানে আমরা অনেক উন্নত দেশের সমপর্যায়ে উপনীত হতে না পারলেও বৈশ্বিক সক্ষমতার মাপকাঠিতে বাংলাদেশ বহুদূর এগিয়ে আছে।’\n\nটেলিযোগাযোগ মন্ত্রী বলেন, ডিজিটাল প্রযুক্তির কারণে অপরাধী শনাক্ত করা এখন শুধু সহজই হয়নি, কোনো অপরাধী পার পাচ্ছে না। আইনশৃঙ্ক্ষলা রক্ষাকারী বাহিনী ডিজিটাল প্রযুক্তি প্রয়োগ করে অপরাধীকে আইনের আওতায় আনতে দক্ষতার সাথে কাজ করছে।  \n\nইলেকট্রনিক্স সেফটি অ্যান্ড সিকিউরিটি অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি জহির উদ্দিন বাবরের সভাপতিত্বে অনুষ্ঠানে সংগঠনের সাধারণ সম্পাদক মাহমুদুর রশীদ, কম্পিউটার সমিতির সাবেক সভাপতি শহীদুল মুনীর এবং বাক্কোর সেক্রেটারি জেনারেল তৌহিদ হোসেন উপস্থিত ছিলেন।\n\nবিডি প্রতিদিন/জুনাইদ আহমেদ\n\n ","sourceurl":"https://www.bd-pratidin.com/minister-spake/2022/11/26/833144","sourcetitle":"www.bd-pratidin.com","publishtime":"2022-11-26 21-22","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2022/11/26/og/203428_bangladesh_pratidin_Mustafa-Jabbar.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"বিএনপির সমাবেশ সরকারের হৃদকম্পন বাড়িয়ে দিয়েছে : নজরুল ইসলাম | Online Version","content":"বিএনপির সমাবেশ সরকারের হৃদকম্পন বাড়িয়ে দিয়েছে : নজরুল ইসলাম | Online Version \n\nবিএনপির স্থায়ী কমিটির সদস্য নজরুল ইসলাম খান বলেছেন, বিএনপির এই সমাবেশ সরকারের হৃদকম্পন বাড়িয়ে দিয়েছে। আমাদের ছোট ভাই নয়নকে খুন করেছে। নয়নের রক্ত বৃথা যেতে দিব না। তার রক্তের বদলা হিসেবে দেশের গণতন্ত্রকে মুক্ত করে ছাড়ব। দেশনেত্রী বেগম খালেদা জিয়াকে মুক্ত করবো।\n\nআজ শনিবার কুমিল্লা টাউন হল মাঠে বিএনপির গণসমাবেশে তিনি এসব কথা বলেন। বিএনপি চেয়ারপারসন বেগম খালেদা জিয়ার মুক্তি ও নির্দলীয় সরকারের অধীনে নির্বাচনের দাবি, নিত্যপণ্য ও জ্বালানি তেলের মূল্যবৃদ্ধি, পুলিশের গুলিতে নেতাকর্মীদের মৃত্যুর প্রতিবাদে সারা দেশের ১০টি সাংগঠনিক বিভাগে এ গণসমাবেশ করছে বিএনপি।\n\nনজরুল ইসলাম খান বলেন, দেশের কৃষক শ্রমিক আজ ভালো নেই। পত্রিকায় আসছে সারা পৃথিবীর মধ্যে বাংলাদেশে গরুর মাংসের দাম বেশি। জিনিসের দাম কমে না। দাম বাড়ায় প্রতিবাদ করতে গেলেই গুলি করে বিএনপি নেতাকর্মীদের মারে। বিএনপির সমাবেশে আসতে দিবে না। তাই বাধা দেয়। তারা দুর্নীতি করে। \n\nতিনি আরও বলেন, আমরা চাই একটা নির্দলীয় নিরপেক্ষ সরকারের অধীনে নির্বাচন হোক। তখন দেখা যাবে জনগণ খালেদা জিয়া, তারেক রহমানকে পছন্দ করে কিনা? এখন চাপা মারতেছেন সুষ্ঠু নির্বাচন হলে আপনারা (আওয়ামী লীগ) একজনও জিতবেন না। \n\nস্থানীয় বিএনপি নেতারা সমাবেশ থেকে হুঁশিয়ারি উচ্চারণ করে বলেন, ‌আগামী জাতীয় নির্বাচন তত্ত্বাবধায়ক সরকার ছাড়া হবে না, হতে দেওয়া হবে না।\n\nকুমিল্লা দক্ষিণ জেলা বিএনপির আহ্বায়ক আমিনুর রশিদ ইয়াসিনের সভাপতিত্বে সমাবেশে যোগ দিয়েছেন বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর, স্থায়ী কমিটির সদস্য ডা. খন্দকার মোশাররফ হোসেন, মির্জা আব্বাস, বিএনপির ভাইস চেয়ারম্যান বরকত উল্লাহ বুলু, বিএনপি চেয়ারপারসনের উপেদষ্টা অধ্যাপক ডা. শাহিদা রফিক, মনিরুল হক চৌধুরী, উকিল আবদুস সাত্তার ভূইয়া, কুমিল্লা বিভাগীয় সাংগঠনিক সম্পাদক মো. মোস্তাক মিয়া প্রমুখ।\n\nসমাবেশ পরিচালনা করছেন কুমিল্লা মহানগর বিএনপির সদস্য সচিব ইউসুফ মোল্লা টিপু, কুমিল্লা উত্তর বিএনপি সদস্য সচিব এ এফ এম তারেক মুন্সি, কুমিল্লা দক্ষিণ বিএনপি সদস্য সচিব মো. জসিম উদ্দিন। চট্টগ্রাম, ময়মনসিংহ, খুলনা, রংপুর, বরিশাল, ফরিদপুর ও সিলেটে অনুষ্ঠিত ৭টি সমাবেশের পর আজ শনিবার কুমিল্লায় বিভাগীয় পর্যায়ে বিএনপির ৮ম সমাবেশ।\n\nবিডি প্রতিদিন/আরাফাত","sourceurl":"https://www.bd-pratidin.com/national/2022/11/26/833103","sourcetitle":"www.bd-pratidin.com","publishtime":"2022-11-26 21-22","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2022/11/26/og/164543_bangladesh_pratidin_bnp-n.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"জন্মেই বয়স ৩০! রেকর্ড ভেঙে পৃথিবীর আলো দেখল জোড়া শিশু","content":"জন্মেই বয়স ৩০! রেকর্ড ভেঙে পৃথিবীর আলো দেখল জোড়া শিশু \n\nএক-দু’দিন নয়। তিন দশক ধরে টানা ঘুম। তারপরই হঠাৎ একদিন জেগে ওঠা। তন্দ্রা কাটতেই শোনা গেল নবজাতকের কান্না। খুশির রোল উঠল হাসপাতালে। হবে নাই বা কেন! যমজ শিশুর জন্ম যে রেকর্ড বুকে নাম তুলে দিয়েছে চিকিৎসকদের। বিজ্ঞানের ক্ষেত্রে যা এক অনন্য মাইল ফলক বলেই দাবি করেছেন তারা। মার্কিন যুক্তরাষ্ট্রের টেনেসির ঘটনায় রীতিমতো শোরগোল পড়ে গিয়েছে গোটা বিশ্বে। সম্প্রতি এখানে ৩০ বছরের হিমায়িত ভ্রূণ থেকে জন্ম হয়েছে যমজ শিশুর। মার্কিন চিকিৎসা বিজ্ঞানীদের দাবি, এর আগে এত দীর্ঘ সময়ের কোনও হিমায়িত ভ্রূণকে শিশুর জন্মের ক্ষেত্রে ব্যবহার করা হয়নি। এই সাফল্য চিকিৎসা বিজ্ঞানে নতুন দিগন্ত খুলে দিল বলেও দাবি করেছেন তারা। পরবর্তীকালে আরও বেশি সময় ধরে হিমায়িত ভ্রূণ থেকে শিশুর জন্ম হয় কিনা, তা নিয়ে চেষ্টা চালাবেন তারা।\n\nমার্কিন সংবাদমাধ্যমগুলির দাবি, ১৯৯২-র ২২ এপ্রিল ওই ভ্রূণটি সংগ্রহ করা হয়েছিল। তরল নাইট্রোজেনে মাইনাস ১২৮ ডিগ্রি সেলসিয়াসের মধ্যে রেখে ভ্রূণটিকে হিমায়িত করা হয়। চলতি বছরে ভ্রূণটি ব্যবহার করার সিদ্ধান্ত নেন চিকিৎসকরা। কিন্তু কোনও মহিলাই এত দিনের পুরনো ভ্রূণের মাধ্যমে গর্ভধারনে রাজি ছিলেন না। শেষে এগিয়ে আসেন ব়্যাচেল রিজওয়ে নামে এক মার্কিন গৃহবধূ। কিন্তু চার সন্তানের জননী ব়্যাচেল আদৌ এই ধকল নিতে পারবেন কিনা তা নিয়েও সন্দিহান ছিলেন চিকিৎসকরা। সেই কারণে এক মাস ধরে চলে তার শারীরিক পরীক্ষা। পুরোপুরি নিশ্চিত হওয়ার পর হিমায়িত ভ্রূণটি ব্যবহার করেন চিকিৎসকরা। চলতি বছরের অক্টোবরে যমজ শিশুর জন্ম দেন ব়্যাচেল রিজওয়ে।\n\nজন্মের সঙ্গে সঙ্গে ওই যমজ শিশুর নাম ঠিক করে দেয় হাসপাতাল কর্তৃপক্ষ। একজনের নাম লিডিয়া অ্যান এবং অপর জনের নাম টিমথি রোনাল্ড রাখা হয়েছে। বর্তমানে কড়া পর্যবেক্ষণে রয়েছে ওই দুই শিশু। ১৬ বছর পর্যন্ত এই যমজের উপর নজর রাখা হবে বলে জানিয়েছেন চিকিৎসকরা। হিমায়িত ভ্রূণ থেকে সন্তানের জন্ম দেয়ার পর ব়্যাচেলের স্বামী বলেন, ‘এটা বড় অদ্ভূত ঘটনা। ভ্রূণ সংগ্রহের হিসাব ধরলে লিডিয়া ও টিমথি আমার থেকে মাত্র পাঁচ বছরের ছোট। এটাতে আমি খুব মজা পেয়েছি। ওদের বড় হয়ে ওঠা উপভোগ করব।’\n\nমার্কিন প্রশাসন সূত্রে খবর, এর আগে সবচেয়ে বেশি সময় ধরে হিমায়িত ভ্রূণ থেকে সন্তান জন্মের রেকর্ড ছিল মলি গিবসনের। ২৭ বছর ধরে হিমায়িত ভ্রূণ থেকে সন্তানের জন্ম দিয়েছিলেন তিনি। এখনও পর্যন্ত হিমায়িত ভ্রূণ থেকে দেড় হাজারের বেশি শিশুর জন্ম হয়েছে আমেরিকায়। সূত্র: সিএএন।","sourceurl":"https://m.dailyinqilab.com/article/536526/%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AE%E0%A7%87%E0%A6%87-%E0%A6%AC%E0%A7%9F%E0%A6%B8-%E0%A7%A9%E0%A7%A6-%E0%A6%B0%E0%A7%87%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%A1-%E0%A6%AD%E0%A7%87%E0%A6%99%E0%A7%87-%E0%A6%AA%E0%A7%83%E0%A6%A5%E0%A6%BF%E0%A6%AC%E0%A7%80%E0%A6%B0-%E0%A6%86%E0%A6%B2%E0%A7%8B-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A6%B2-%E0%A6%9C%E0%A7%8B%E0%A6%A1%E0%A6%BC%E0%A6%BE-%E0%A6%B6%E0%A6%BF%E0%A6%B6%E0%A7%81","sourcetitle":"m.dailyinqilab.com","publishtime":"2022-11-26 21-35","mediaurl":"https://www.dailyinqilab.com/news_original/1669447348_221121072920-ridgeway-twins.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ইস্তাম্বুলে বিস্ফোরণের জবাবে সিরিয়া ইরাকে বিমান হামলা তুরস্কের","content":"ইস্তাম্বুলে বিস্ফোরণের জবাবে সিরিয়া ইরাকে বিমান হামলা তুরস্কের \n\nইরাকে ও সিরিয়ায় বিমান হামলা চালিয়েছে তুরস্ক। শনিবার সিরিয়ার উত্তরাঞ্চল ও ইরাকের বিভিন্ন লক্ষ্যবস্তুতে হামলা চালায় তুর্কি সামরিক বিমানগুলো। মূলত সপ্তাহখানেক আগে তুরস্কের ইস্তাম্বুল শহরে একটি বিস্ফোরণের জবাবে পাল্টা এই হামলা চালানো হলো। ইস্তাম্বুলের সেই হামলায় ছয়জন নিহত এবং ৮০ জনেরও বেশি মানুষ আহত হয়েছিলেন। রোববার এক প্রতিবেদনে এই তথ্য জানিয়েছে কাতারভিত্তিক সংবাদমাধ্যম আল-জাজিরা। প্রতিবেদনে বলা হয়েছে, তুরস্কের প্রতিরক্ষা মন্ত্রণালয় রোববার টুইটারে দেওয়া এক বিবৃতিতে অভিযান শুরুর ঘোষণা দিয়েছে। এতে দাবি করা হয়েছে, ইস্তাম্বুলে বোমা বিস্ফোরণের ঘটনায় জড়িতরা সিরিয়ার উত্তরাঞ্চলীয় ও ইরাকের ওই লক্ষ্যবস্তুগুলো ব্যবহার করত। তুরস্কের প্রতিরক্ষা মন্ত্রণালয় রোববার ভোরে সামরিক বিমানের রাত্রিকালীন অপারেশনে উড্ডয়নের ছবি-সহ টুইট করে বলেছে, ‘হিসেবের সময় এসে গেছে’। এতে আরও বলা হয়েছে, যেসব বিশ্বাসঘাতক হামলা করেছে তাদের জবাবদিহি করা হবে। আল-জাজিরা বলছে, আঙ্কারা গত ১৩ নভেম্বর ইস্তাম্বুলে বোমা হামলার জন্য নিষিদ্ধ কুর্দিস্তান ওয়ার্কার্স পার্টি (পিকেকে) এবং সহযোগী সিরিয়ান কুর্দি গোষ্ঠীগুলোকে দায়ী করেছে। তবে কুর্দি যোদ্ধারা বোমা বিস্ফোরণের ওই ঘটনায় জড়িত থাকার কথা অস্বীকার করেছে। এদিকে রোববার ভোরের ওই টুইটের পর পৃথক আরেকটি টুইট করে তুরস্কের প্রতিরক্ষা মন্ত্রণালয়। একটি ভিডিওসহ পোস্ট করা ওই টুইটে প্রতিরক্ষা মন্ত্রণালয় বলেছে, ‘সন্ত্রাসীদের হটবেড’ ধ্বংস করতে ‘নির্ভুল হামলা’ করছে বিমান বাহিনী। প্রতিরক্ষা মন্ত্রণালয় আরও বলেছে, ‘জাতিসংঘ সনদের ৫১ অনুচ্ছেদ থেকে উদ্ভ‚ত আমাদের আত্মরক্ষার অধিকারের সাথে সামঞ্জস্য রেখে পেন্স কিলিক বিমান অভিযানটি ইরাক এবং সিরিয়ার উত্তরাঞ্চলে পরিচালিত হয়েছে। এসব লক্ষ্যবস্তু সন্ত্রাসীদের মাধ্যমে আমাদের দেশে হামলার ঘাঁটি হিসাবে ব্যবহৃত হয়।’ তুরস্ক ও যুক্তরাষ্ট্র উভয়ই কুর্দিস্তান ওয়ার্কার্স পার্টি (পিকেকে)-কে একটি সন্ত্রাসী গোষ্ঠী হিসাবে বিবেচনা করে। তবে সিরিয়ায় আইএসআইএল (আইএসআইএস) গোষ্ঠীর বিরুদ্ধে লড়াইয়ে ওয়াশিংটনের সাথে জোটবদ্ধ সিরিয়ার কুর্দি গোষ্ঠীগুলোর বিষয়ে তুরস্কের অবস্থান নিয়ে দ্বিমত পোষণ করে আসছে ওয়াশিংটন। অপর দিকে, তুরস্কের প্রেসিডেন্ট রজব তাইয়েপ এরদোগানকে বিশ্বকাপের উদ্বোধনী অনুষ্ঠান উপভোগে বিশেষ আমন্ত্রণ জানিয়েছেন কাতারের আমির শেখ তামিম বিন হামাদ আল থানি। তার আমন্ত্রণে সাড়া দিয়ে অনুষ্ঠানে যোগ দিতে কাতারের রাজধানী দোহায় গেছেন প্রেসিডেন্ট এরদোগান। রোববার এমন তথ্য জানিয়েছে তুরস্কের সংবাদমাধ্যম ডেইলি সাবাহ। দোহার আল বাইত স্টেডিয়ামে বাংলাদেশ সময় রাত ৮টায় জমকালো আয়োজনের মাধ্যমে পর্দা ওঠবে ২০২২ বিশ্বকাপের। এ অনুষ্ঠান উপভোগে বিশ্ব নেতাসহ গণ্যমান্য ব্যক্তিদের আমন্ত্রণ জানানো হয়েছে। কাতারের আমন্ত্রণে এর আগে শনিবার দেশটিতে পৌঁছান ফিলিস্তিনের প্রেসিডেন্ট মাহমুদ আব্বাস, জাতিসংঘের মহাসচিব অ্যান্তোনিও গুতেরেস ও সউদী আরবের ক্রাউন প্রিন্স মোহাম্মদ বিন সালমান। এছাড়া মিসরের প্রেসিডেন্ট আব্দুল ফাতাহ আল সিসি, লেবাননের প্রধানমন্ত্রী নাজিব মিকাতি, রুয়ান্ডার প্রেসিডেন্ট পল কাগামে এবং ইকুয়েডরের ভাইস প্রেসিডেন্ট আলফ্রেদো বোরেরো কাতারে পৌঁছেছেন। এদিকে তুরস্ক ও এবং কাতারের মধ্যে সম্পর্কটা আলাদা। বিশেষ করে ২০১৭ সালের পর এ দুই দেশের মধ্যে গভীর সম্পর্ক তৈরি হয়। ওই বছর কাতারের সঙ্গে ক‚টনৈতিক সম্পর্ক ছিন্ন করে সউদী আরবসহ মধ্যপ্রাচ্যের চারটি দেশ। তারা কাতারের ওপর অর্থনৈতিক নিষেধাজ্ঞাও আরোপ করে। এমন সময় কাতারের পাশে দাঁড়ায় তুরস্ক। এরপর তুরস্কের প্রেসিডেন্ট ও কাতারের আমিরের মধ্যে আলাদা সুসম্পর্ক তৈরি হয়। সা¤প্রতিক বছরগুলোতে কাতার ও তুরস্ক নিজেদের মধ্যে বাণিজ্যিক ও সামরিক সম্পর্ক আরও বৃদ্ধি করেছে। ২০২১ সালে কাতারের রাজধানী দোহায় অনুষ্ঠিত হয় তুর্কি-কাতার স্ট্র্যাটেজিক কমিটির বৈঠক। ওই বৈঠকে দুই দেশের মধ্যে সহযোগিতামূলক সম্পর্ক বৃদ্ধিতে ঐকমত্যে পৌঁছায় তারা। আল-জাজিরা, ডেইলি সাবাহ।","sourceurl":"https://m.dailyinqilab.com/article/535186/%E0%A6%87%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A7%81%E0%A6%B2%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%AB%E0%A7%8B%E0%A6%B0%E0%A6%A3%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%AC%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%B8%E0%A6%BF%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%87%E0%A6%B0%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE-%E0%A6%A4%E0%A7%81%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%87%E0%A6%B0","sourcetitle":"m.dailyinqilab.com","publishtime":"2022-11-26 21-56","mediaurl":"https://www.dailyinqilab.com/news_original/1668952801_5.jpg","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ফিলিস্তিনি কিশোরের হামলায় ৩ ইসরাইলি নিহত","content":"ফিলিস্তিনি কিশোরের হামলায় ৩ ইসরাইলি নিহত \n\nফিলিস্তিনের অধিকৃত পশ্চিম তীরে ফিলিস্তিনি কিশোরের ছুরিকাঘাতে ৩ ইসরাইলি নিহত হয়েছেন। পশ্চিম তীরের অবৈধ এক ইসরাইলি বসতির ভেতরে ছুরিকাঘাতে প্রাণ হারান তারা। এই ঘটনায় ওই ফিলিস্তিনি কিশোরকে গুলি করে হত্যা করেছে এক ইসরাইলি সেনা। এদিকে হামলাকারী ওই ফিলিস্তিনি কিশোরকে নায়ক হিসেবে আখ্যায়িত করেছে সশস্ত্র গোষ্ঠীগুলো। বুধবার (১৬ নভেম্বর) এক প্রতিবেদনে এই তথ্য জানিয়েছে বার্তাসংস্থা রয়টার্স। মূলত ফিলিস্তিনি ভূখন্ড দখল করে অবৈধ বসতি স্থাপন বাড়িয়েই চলেছে ইসরাইলে। আর পশ্চিম তীরের তেমনই এক অবৈধ ইসরাইলি বসতিতে ফিলিস্তিনি কিশোরের ছুরিকাঘাতে প্রাণহানির এই ঘটে। প্রতিবেদনে বলা হয়েছে, অধিকৃত পশ্চিম তীরে একটি ইহুদি বসতির কাছে এক ফিলিস্তিনি কিশোর তিনজন ইসরাইলিকে হত্যা করেছে। এই ঘটনার পর মঙ্গলবার সশস্ত্র গোষ্ঠীগুলো ওই ফিলিস্তিনি কিশোরকে নায়ক হিসাবে আখ্যা দিয়ে তার কর্মকান্ডেরর প্রশংসা করেছে। ইসরাইলে বেঞ্জামিন নেতানিয়াহুর কট্টর-ডানপন্থি জোটের ক্ষমতায় ফিরে আসার অংশ হিসেবে আইন প্রণেতাদের শপথ নেওয়ার কয়েক ঘণ্টা আগে হামলার এই ঘটনা ঘটে। সংবাদমাধ্যম বলছে, ফিলিস্তিনের অধিকৃত পশ্চিম তীরের এরিয়েল সেটেলমেন্ট নামে একটি ইহুদি বসতির শিল্প অঞ্চলে ৩ ইসরাইলিকে হত্যার এই ঘটনা ঘটে। ইসরাইলি কর্মকর্তারা দাবি করেছেন, ছুরি হাতে থাকা এক ব্যক্তি এই হামলা চালান এবং পরে তাকে একজন সৈন্য গুলি করে হত্যা করেন। চলতি বছরের মার্চ মাসে পশ্চিম তীরে অভিযান জোরদার করার পর থেকে সর্বশেষ এই হামলা ও প্রাণহানি ছিল ইসরাইলির জন্য সবচেয়ে রক্তক্ষয়ী। মূলত গত মার্চ মাস থেকে পশ্চিম তীরে বহু সংখ্যক ফিলিস্তিনিকে হত্যা করা হয়েছে। নিহত ফিলিস্তিনিদের মধ্যে বন্দুকধারী এবং বেসামরিক নাগরিকও রয়েছেন। ফিলিস্তিনের স্বাস্থ্য মন্ত্রণালয়, পশ্চিম তীরের ইহুদি বসতিতে হামলার পর গুলিবিদ্ধ ব্যক্তিকে ১৮ বছর বয়সী কিশোর বলে শনাক্ত করেছে। এছাড়া গুলিবিদ্ধ হয়ে নিহত ওই কিশোর পার্শ্ববর্তী গ্রামের বাসিন্দা বলেও জানিয়েছে তারা। ইসরাইলি কর্মকর্তারা বলেছেন, ফিলিস্তিনি ওই কিশোর পশ্চিম তীরের এরিয়েল সেটেলমেন্ট নামে ওই ইহুদি বসতির শিল্প অঞ্চলে প্রবেশ করার পরে লোকেদের ছুরিকাঘাত শুরু করেন এবং পরে গাড়িতে পালানোর চেষ্টা করার সময় কমপক্ষে একজনকে ধাক্কা দেন। ইহুদি এই বসতিতে ইসরাইলি ও ফিলিস্তিনি উভয়ই কাজ করে জানিয়ে ইসরায়েলি কর্মকর্তারা বলেন, অভিযুক্ত ওই ফিলিস্তিনি কিশোর এই শিল্পাঞ্চলে কাজ করার লাইসেন্সপ্রাপ্ত ছিলেন এবং আগে থেকে কোনও সশস্ত্র গোষ্ঠীর সঙ্গে তার সংশ্লিষ্টতার তথ্য ছিল না। এদিকে পশ্চিম তীরে ক্রমবর্ধমান সহিংসতায় উদ্বেগ প্রকাশ করেছে ওয়াশিংটন। মার্কিন স্টেট ডিপার্টমেন্ট বলেছে, তারা অধিকৃত পশ্চিম তীরে ক্রমবর্ধমান সহিংসতায় গভীরভাবে উদ্বিগ্ন। মার্কিন পররাষ্ট্র দপ্তরের মুখপাত্র নেড প্রাইস এক বিবৃতিতে বলেছেন, ‘গত ৪৮ ঘণ্টায় নিহত হওয়া ইসরাইলি এবং ফিলিস্তিনি বেসামরিক নাগরিকদের পরিবার ও প্রিয়জনদের প্রতি গভীর সমবেদনা জানাচ্ছি আমরা।’","sourceurl":"https://m.dailyinqilab.com/article/534375/%E0%A6%AB%E0%A6%BF%E0%A6%B2%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%A8%E0%A6%BF-%E0%A6%95%E0%A6%BF%E0%A6%B6%E0%A7%8B%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A7%A9-%E0%A6%87%E0%A6%B8%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%B2%E0%A6%BF-%E0%A6%A8%E0%A6%BF%E0%A6%B9%E0%A6%A4","sourcetitle":"m.dailyinqilab.com","publishtime":"2022-11-26 22-31","mediaurl":"https://www.dailyinqilab.com/news_original/1668613351_7.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"কাফের বন্ধু নয় - Ustad Noman Ali Khan","content":"কাফের বন্ধু নয় - Ustad Noman Ali Khan","sourceurl":"https://m.youtube.com/watch?v=DrNqKmG256c","sourcetitle":"Youtube","publishtime":"2022-11-27 11-39","mediaurl":"https://img.youtube.com/vi/DrNqKmG256c/mqdefault.jpg","mediatype":3,"newstype":0,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"admin"}]