[{"newstitle":"পারলে একবার হলেও সবাইকে এই ভিডিওটা দেখাতাম","content":"পারলে একবার হলেও সবাইকে এই ভিডিওটা দেখাতাম","sourceurl":"https://m.youtube.com/watch?v=FwjKQx2wkMk","sourcetitle":"Youtube","publishtime":"2023-02-05 12-58","mediaurl":"https://img.youtube.com/vi/FwjKQx2wkMk/mqdefault.jpg","mediatype":3,"newstype":0,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"পশ্চিম তীরে নিরস্ত্র ফিলিস্তিনিকে গুলি করে হত্যা","content":"পশ্চিম তীরে নিরস্ত্র ফিলিস্তিনিকে গুলি করে হত্যা আবারো এক নিরস্ত্র ফিলিস্তিনিকে গুলি করে হত্যা করেছে ইসরাইলি বাহিনী। শুক্রবার বিকেলে অবরুদ্ধ পশ্চিম তীরে এই ঘটনা ঘটে। নিহতের নাম আবদুল্লাহ সামি কালালওয়েহ। ফিলিস্তিনের স্বাস্থ্যমন্ত্রণালয় এই খবর জানিয়েছে। অপরদিকে ইসরাইল দাবি করেছে, ওই ব্যক্তি সেনাবাহিনীর ফাঁড়িতে সৈন্যদের ওপর হামলা চালালে গুলি করা হয়। স্বাস্থ্য মন্ত্রণালয় জানায়, ‘নাবলুসের দক্ষিণে হুওয়ারা শহরের কাছে ইসরাইলি দখলদার বাহিনীর গুলিতে আব্দুল্লাহ প্রাণ হারান।’ ফিলিস্তিনের সরকারি বার্তা সংস্থা ওয়াফা ফিলিস্তিনি রেড ক্রিসেন্টের মুখপাত্র আহমাদ জিব্রিলকে উদ্ধৃত করে জানায়, ইসরাইলি বাহিনী গুলি চালানোর কয়েক মিনিটের মধ্যেই তার মৃত্যু হয়। এদিকে কালালওয়েহে’র মৃত্যুতে এ পর্যন্ত ইসরাইলি বাহিনীর হাতে নিহত ফিলিস্তিনিদের সংখ্যা ৩৬ জনে পৌঁছেছে। এতে আট শিশু ও একজন বয়স্ক নারী রয়েছে। অধিকৃত ফিলিস্তিনি ভূখণ্ডে একই সময়ে এক শিশুসহ ছয় ইসরাইলি বেসামরিক এবং একজন ইউক্রেনের বেসামরিক নাগরিক নিহত হয়েছেন। ইসরাইলি সেনাবাহিনী জানায়, একজন সন্দেহভাজন ব্যক্তি হুওয়ারা এলাকায় একটি সেনা ঘাঁটির সংলগ্ন একটি সামরিক ফাঁড়ির দিকে হেঁটে যাওয়ার পরে তাদের বাহিনী ‘সরাসরি গুলি চালায়’। এতে দাবি করা হয়, কালালওয়েহ ‘একজন সৈন্যকে আক্রমণ করার চেষ্টা করেছিল’ এবং ‘সেখানে থাকা আরেকজন সৈনিক সন্দেহভাজন ব্যক্তির দিকে গুলি চালায় এবং তিনি নিহত হন।’ সেনাবাহিনী এ কথা নিশ্চিত করেছে যে কালালওয়েহ নিরস্ত্র ছিলেন। সূত্র : আল-জাজিরা","sourceurl":"https://www.dailynayadiganta.com/middle-east/725373/পশ্চিম-তীরে-নিরস্ত্র-ফিলিস্তিনিকে-গুলি-করে-হত্যা","sourcetitle":"www.dailynayadiganta.com","publishtime":"2023-02-05 19-48","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202302/725373_160.JPG","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"}]