[{"newstitle":"শান্তি আলোচনায় যুক্তরাষ্ট্রকে চায় কলম্বিয়া সরকার ও বিদ্রোহীরা","content":"শান্তি আলোচনায় যুক্তরাষ্ট্রকে চায় কলম্বিয়া সরকার ও বিদ্রোহীরা কলম্বিয়ার সরকার ও দেশটির স্বীকৃত সর্বশেষ বিদ্রোহী গ্রুপ ন্যাশনাল লিবারেশন আর্মি (ইএলএন) তাদের শান্তি আলোচনায় যুক্তরাষ্ট্রকে যুক্ত করতে চায়। উভয়পক্ষ থেকে শুক্রবার জানানো হয়েছে, তারা শান্তি প্রক্রিয়ায় অংশ নিতে যুক্তরাষ্ট্রকে আমন্ত্রণ জানাবে। কলম্বিয়ার প্রেসিডেন্ট গুস্তাভো পেট্রো আলোচনার উদ্যোগ নেন। দেশটিতে আগস্টে প্রথমবারের মতো কোনো বামপন্থী নেতা ক্ষমতায় আসেন। গুস্তাভো কম রক্তক্ষয়ে বামপন্থী গেরিলা, মাদকপাচারকারী ও সশস্ত্র গ্রুপের সৃষ্ট সহিংসতা বন্ধের অঙ্গীকার করেন। উভয়পক্ষ ২০১৯ সালের পর সোমবার ভেনিজুয়েলায় আনুষ্ঠনিক আলোচনা শুরু করে। এতে ৩০ জন প্রতিনিধি অংশ নেয়। আলোচনা তিন সপ্তাহ ধরে চলবে বলে ধারণা করা হচ্ছে। আলোচনার অন্যতম জামিনদার নরওয়ে। সেখান থেকে এক বিবৃতিতে জানানো হয়েছে, উভয়পক্ষ কূটনৈতিক চ্যানেলের মাধ্যমে যুক্তরাষ্ট্রের সাথে যোগাযোগের বিষয়ে সম্মত হয়েছে। বিবৃতিতে আরো বলা হয়, আশা ও বিশ্বাসময় পরিবেশে এ আলোচনা অনুষ্ঠিত হয়েছে। তবে আলোচনায় চূড়ান্ত অংশগ্রহণের বিষয়টি যুক্তরাষ্ট্র নিশ্চিত করে কিছু বলতে পারেনি। এদিকে কলম্বিয়া সরকার ও বিদ্রোহী গ্রুপ আলোচনার জামিনদার হিসেবে নরওয়ে, কিউবা ও ভেনিজুয়েলার পাশাপাশি ব্রাজিল, চিলি ও মেক্সিকোকেও আমন্ত্রণ জানাতে সম্মত হয়েছে। উল্লেখ্য, অর্ধ শতাব্দীরও বেশি সময় ধরে কলম্বিয়ায় বামপন্থী গেরিলা, ডানপন্থী আধা সামরিক বাহিনী ও মাদকপাচারকারীদের সহিংসতা চলছে। একজন সাবেক গেরিলা পেট্রো ক্ষমতায় আসার পর পরই তার সম্পূর্ণ শান্তি নীতির অংশ হিসেবে ইএলএনের সাথে যোগাযোগ করেন। সূত্র : বাসস","sourceurl":"https://www.dailynayadiganta.com/america/708936/শান্তি-আলোচনায়-যুক্তরাষ্ট্রকে-চায়-কলম্বিয়া-সরকার-ও-বিদ্রোহীরা","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-54","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708936_121.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ইউক্রেনের যুদ্ধে নিখোঁজ ১৫ হাজারেরও বেশি মানুষ : আইসিএমপি","content":"ইউক্রেনের যুদ্ধে নিখোঁজ ১৫ হাজারেরও বেশি মানুষ : আইসিএমপি ইন্টারন্যাশনাল কমিশন অন মিসিংপার্সন (আইসিএমপি)-এর একজন কর্মকর্তা বৃহস্পতিবার বলেছেন, ইউক্রেন যুদ্ধে ১৫ হাজারেরও বেশি মানুষ নিখোঁজ হয়েছেন। ১৯৯০ দশকের বলকান যুদ্ধের পরিপ্রেক্ষিতে প্রতিষ্ঠিত, দ্য হেগ-ভিত্তিক এই সংস্থাটি, নিখোঁজ ব্যক্তিদের সন্ধান এবং তালিকা তৈরিতে ইউক্রেনকে সহায়তা করার জন্য জুলাই মাসে কিয়েভে একটি দফতর খুলেছে। ইউরোপের দায়িত্বে নিয়োজিত আইসিএমপি-র প্রোগ্রাম ডিরেক্টর ম্যাথিউ হলিডে বলেছেন, এটা এখনো স্পষ্ট নয় যে কতজনকে জোরপূর্বক স্থানান্তর করা হয়েছে, কয়জনকে রাশিয়ায় আটকে রাখা হয়েছে, কতজন জীবিত রয়েছেন এবং তাদের পরিবারের সদস্যদের থেকে বিচ্ছিন্ন করা হয়েছে বা মারা গেছে; আর কতজনকে গণকবরে সমাহিত করা হয়েছে। হলিডে রয়টার্সকে বলেছেন, ইউক্রেনে নিখোঁজদের বিষয়ে তদন্তের প্রক্রিয়া কয়েক বছর ধরে চলবে, এমন কী তা যুদ্ধ বন্ধ হয়ে যাওয়ার পরও চলতে থাকবে। শুধুমাত্র বন্দর শহর মারিউপোলের কথা বিবেচনা করলেই ১৫ হাজার নিখোঁজ হওয়ার এর সংখাটি কম বলেই মনে হয়। কর্তৃপক্ষে অনুমান, প্রায় ২৫ হাজার মানুষ হয় মারা গেছেন অথবা নিখোঁজ হয়েছেন। হলিডে বলেছেন, সংখ্যাটি বিশাল এবং চলমান যুদ্ধে ইউক্রেন যে চ্যালেঞ্জগুলোর মুখোমুখি হচ্ছে তাও ব্যাপক। এছাড়া তারা লড়ছে রুশ ফেডারেশনের বিরুদ্ধে। রাশিয়ার ক্ষেপণাস্ত্র হামলায় ইউক্রেনের শহরগুলোকে হিমশীতল অন্ধকারে নিমজ্জিত করে। এর পর, ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেন্সকি বেসামরিক অবকাঠামোতে বিমান হামলার জন্য জাতিসঙ্ঘের কাছে রাশিয়াকে শাস্তি দেয়ার দাবি করেন। ইউক্রেনের প্রেসিডেন্টের ওই বক্তব্যের পর, হলিডে এ কথা বলেন। একটি ডেটাবেজে ডিএনএ নমুনা সংরক্ষণ করে এবং আত্মীয়দের সাথে মিল খোঁজার মাধ্যমে, আইসিএমপি সাবেক যুগোস্লাভিয়ায় সংঘাতের সময় নিখোঁজ হওয়া ৪০ হাজার ব্যক্তির মধ্যে ২৭ হাজারের বেশি মানুষকে চিহ্নিত করতে সহায়তা করেছিল। কিয়েভে আইসিএমপি ডিএনএ নমুনা সংগ্রহ করতে শুরু করেছে। আর, বহু বছর ধরে কাজ করার লক্ষ্যে তাদের সক্ষমতা বৃদ্ধির প্রক্রিয়া শুরু করছে। তাদের এই উদ্যোগ, যুদ্ধাপরাধের মামলা বিন্যস্ত করতে আইনজীবীদেরকেও সহায়তা করবে।","sourceurl":"https://www.dailynayadiganta.com/europe/708927/ইউক্রেনের-যুদ্ধে-নিখোঁজ-১৫-হাজারেরও-বেশি-মানুষ-আইসিএমপি","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-55","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708927_133.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"তুরস্কে বোমা হামলা : পরিকল্পনাকারী হিসেবে সিরিয়ান নারী গ্রেফতার","content":"তুরস্কে বোমা হামলা : পরিকল্পনাকারী হিসেবে সিরিয়ান নারী গ্রেফতার তুরস্কের পুলিশ বলছে, তারা ইস্তাম্বুলে বোমা হামলার পরিকল্পনাকারী হিসেবে একজন সিরিয়ান নারীকে গ্রেফতার করেছে। তারা বলছে, ওই নারী কুর্দিস উগ্রবাদীদের হয়ে কাজ করছিল। ইস্তাম্বুলের কেন্দ্রস্থলের ওই বোমা হামলায় ছয়জন নিহত হয়েছে এবং আহত হয়েছে আরো অনেকে। পুলিশকে উদ্ধৃত করে বেসরকারি টেলিভিশন এনটিভি জানিয়েছে, ওই নারী ‘সিরিয়ান নাগরিক’। আঙ্কারার সন্ত্রাসী তালিকাভুক্ত কুর্দিস্থান ওয়ার্কার্স পার্টির (পিকেকে) নির্দেশে তিনি এ হামলার পরিকল্পনা করেছেন। এর আগে তুরস্কের স্বরাষ্ট্রমন্ত্রী ইস্তাম্বুলের ব্যস্ততম কেনাকাটার এলাকায় রোববার বিকেলে এ হামলার জন্য পিকেকে দায়ী করেছিলেন। এ ঘটনায় পুলিশ ৪৬ জন সন্দেহভাজনকে আটক করেছে। এর মধ্যে ওই পরিকল্পনাকারী ব্যক্তি রয়েছেন বলে জানানো হয়েছে। তুরস্কের সরকারি বার্তা সংস্থা আনাদোলু এজেন্সি জানিয়েছে, এক বিবৃতিতে দেশটির স্বরাষ্ট্রমন্ত্রী সুলেমান সোইলু বলেছেন, ‘যে ব্যক্তি ওই পরিকল্পনা করেছেন তাকে গ্রেফতার করা হয়েছে।’ তুরস্কের কর্তৃপক্ষ বিশ্বাস করে, যে ব্যক্তি বোমা বহন করেছেন তার কুর্দিস উগ্রবাদীদের সাথে যোগসূত্র ছিল। একজন তুর্কি কর্মকর্তা পৃথক এক প্রতিবেদনে জানিয়েছেন, দুই গ্রুপটির সাথে মধ্যপ্রাচ্যের আলোচিত উগ্রবাদী গোষ্ঠী আইএসআইয়ের কোনো যোগসূত্র নেই। সূত্র : আরব নিউজ","sourceurl":"https://www.dailynayadiganta.com/turkey/706145/তুরস্কে-বোমা-হামলা-পরিকল্পনাকারী-হিসেবে-সিরিয়ান-নারী-গ্রেফতার","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-26","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/706145_196.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"চীনা টেলিকম ডিভাইস নিষিদ্ধ করল যুক্তরাষ্ট্র","content":"চীনা টেলিকম ডিভাইস নিষিদ্ধ করল যুক্তরাষ্ট্র 'জাতীয় নিরাপত্তার প্রতি অগ্রহণযোগ্য হুমকির' কথা উল্লেখ করে চীনা টেলিকমিউনিকেশন ও ভিডিও সার্ভেইলেন্স সরঞ্জাম নিষিদ্ধ করার কথা ঘোষণা করেছে যুক্তরাষ্ট্রের ফেডারেল কমিউনিকেশন্স কমিশন (এফসিসি)। নিষিদ্ধ কোম্পানির মধ্যে রয়েছে বিখ্যাত চীনা ব্র্যান্ড হুয়াওয়ে ও জিটিই। পাঁচ সদস্যবিশিষ্ট এফসিসি শুক্রবার জানায়, তারা সর্বসম্মতভাবে এই সিদ্ধান্ত নিয়েছে। এফসিসি কমিশনার ব্রেন্ডন কার শুক্রবার এক বিবৃতিতে বলেন, সিদ্ধান্তটি যুক্তরাষ্ট্রের কংগ্রেস নেতৃত্বে 'ব্যাপকভিত্তিক, উভয় দলের সমর্থিত।' মার্কিন নিরাপত্তা কর্মকর্তারা হুঁশিয়ারি উচ্চারণ করে বলেছেন যে চীনা সরঞ্জাম পঞ্চম প্রজন্মের (৫জি) ওয়্যারলেস নেটওয়ার্কে অনুপ্রবেশ করে স্পর্শকাতর তথ্য সংগ্রহ করতে পারে। এফসিসি জানায়, নিরাপত্তা হুমকি বিবেচিত ডিভাইস শনাক্ত করা ও নিষিদ্ধ করে মার্কিন নেটওয়ার্ককে নিরাপদ রাখার বছরব্যাপী প্রয়াসের সর্বশেষ উদ্যোগ এটি। এ ব্যাপারে মন্তব্য করতে অস্বীকার করেছে হুয়াওয়ে, জেটিই, দাহুয়া, হাকভিশন ও হাইটেরার মতো নিষিদ্ধ ঘোষিত চীনা কোম্পানি। হুয়াওয়ে ও চীনা সরকার দীর্ঘ দিন ধরেই গুপ্তচরবৃত্তির কথা অস্বীকার করে আসছিল। তারা চীনা প্রযুক্তির বিরুদ্ধে মার্কিন অবরোধের নিন্দাও করছিল। সূত্র : আলজাজিরা","sourceurl":"https://www.dailynayadiganta.com/usa-canada/708921/চীনা-টেলিকম-ডিভাইস-নিষিদ্ধ-করল-যুক্তরাষ্ট্র","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-50","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708921_178.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ইউক্রেন যুদ্ধে লড়াইকারী সেনাদের মায়েদের সঙ্গে বৈঠকে যা বললেন পুতিন | প্রথম আলো","content":"ইউক্রেন যুদ্ধে লড়াইকারী সেনাদের মায়েদের সঙ্গে বৈঠকে যা বললেন পুতিন | প্রথম আলো \n\nএমন অবস্থায় গতকাল কয়েকজন সেনার মায়ের সঙ্গে বৈঠক করেন পুতিন। মস্কোর কাছে রুশ প্রেসিডেন্টের রাষ্ট্রীয় বাসভবনে গতকাল বৈঠকটি হয়। ভিডিও ফুটেজে এদিন পুতিনকে ১৭ জন মায়ের সঙ্গে বসে কথা বলতে দেখা গেছে। ওই মায়েদের কেউ কেউ শোকের প্রতীক হিসেবে মাথায় কালো রঙের ওড়না জড়িয়ে রেখেছিলেন।\nউদ্বোধনী বক্তব্যে পুতিন বলেন, ‘সন্তান হারানোর শূন্যতা কোনো কিছু দিয়েই পূরণ হওয়ার নয়।’ রাশিয়ার রাষ্ট্রীয় সংবাদমাধ্যমে তাঁর বক্তব্যটি প্রচার করা হয়েছে।\n\nরুশ প্রেসিডেন্ট ওই সব মাকে উদ্দেশ করে বলেন, ‘আপনাদের জানাতে চাই, ব্যক্তিগতভাবে আমি এবং দেশের সব নেতৃত্ব মিলে আমরা এ ব্যথা বোধ করতে পারছি।’ যুদ্ধে সন্তান হারানো একজন মাকে উদ্দেশ করে তিনি বলেন, ‘কিছু মানুষ ভদকা খেয়ে মারা যান এবং অগোচরে জীবন কাটিয়ে দেন, কিন্তু আপনার ছেলে সত্যিকারের জীবন কাটিয়েছে এবং লক্ষ্য অর্জন করেছে। তার মৃত্যু বৃথা যাবে না।’ তিনি আরও বলেন, মাঝেমধ্যেই তিনি যুদ্ধক্ষেত্রে নিযুক্ত রুশ সেনাদের সঙ্গে সরাসরি কথা বলেন। এসব সেনাকে বীর বলে উল্লেখ করেন তিনি।\n\nযুদ্ধ নিয়ে টিভি ও ইন্টারনেটে ছড়িয়ে পড়া ভুয়া ও বানোয়াট তথ্য বিশ্বাস না করার জন্য ওই সব নারীর প্রতি রুশ প্রেসিডেন্ট আহ্বান জানিয়েছেন।","sourceurl":"https://www.prothomalo.com/world/europe/pqxtl227f2","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-26 13-55","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2022-11%2Fd51d2ed8-3394-4329-b266-2e8d219dbde0%2FPutin.webp?rect=0%2C0%2C690%2C362&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"পাকিস্তানের জন্য বিশেষ রণতরী বানিয়েছে তুরস্ক","content":"পাকিস্তানের জন্য বিশেষ রণতরী বানিয়েছে তুরস্ক পাকিস্তান নৌবাহিনীর জন্য বিশেষ রণতরী বানানোর মাধ্যমে দুই দেশের মধ্যে প্রতিরক্ষা সহযোগিতা জোরদার করার ঘোষণা দিয়েছেন তুরস্কের প্রেসিডেন্ট রজব তৈয়ব এরদোগান। শুক্রবার ইস্তাম্বুল শিপইয়ার্ডে পিএনএস খাইবার রণতরীটির উদ্বোধনী অনুষ্ঠানে তিনি দ্বিপক্ষীয় সম্পর্ক মজবুত করার ঘোষণাটি দেন। এসময় পাকিস্তানের প্রধানমন্ত্রী শাহবাজ শরিফ এবং অন্যান্য কর্মকর্তারা উপস্থিত ছিলেন। পিএনএস খাইবার হলো পাকিস্তানের জন্য তুরস্কের বানানো চারটি যুদ্ধজাহাজের তৃতীয়টি। এরদোগান বলেন, ‘ইতিহাস, বন্ধুত্ব ও উন্নয়নের ওপর ভিত্তি করে কৌশলগত দৃষ্টিভঙ্গী থেকে দু’দেশের মধ্যে সম্পর্ক দিন দিন মজবুত হচ্ছে।’ তিনি বলেন, ‘প্রতিরক্ষা শিল্প হলো সহযোগিতার অন্যতম গুরুত্বপূর্ণ স্তম্ভ।’ এ সময় শাহবাজ শরিফ বলেন, তুরস্ক ও পাকিস্তানের এই প্রতিরক্ষা সহযোগিতা শান্তির জন্য, কোনো যুদ্ধ বিগ্রহের জন্য নয়। তিনি এরদোগান ও তুরস্কের জনগণকে ধন্যবাদ জানান কঠিন সময়ে পাকিস্তানের পাশে থাকার জন্য। সূত্র : ডেইলি সাবাহ","sourceurl":"https://www.dailynayadiganta.com/subcontinent/708951/পাকিস্তানের-জন্য-বিশেষ-রণতরী-বানিয়েছে-তুরস্ক","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 14-14","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708951_126.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"এরদোগানের আমন্ত্রণে তুরস্কে শাহবাজ শরিফ","content":"এরদোগানের আমন্ত্রণে তুরস্কে শাহবাজ শরিফ দুই দিনের রাষ্ট্রীয় সফরে তুরস্কের উদ্দেশে শুক্রবার সকালে দেশ ছেড়েছেন পাকিস্তানের প্রধানমন্ত্রী শাহবাজ শরিফ। তুর্কি প্রেসিডেন্ট রজব তাইয়েব এরদোগানের আমন্ত্রণে এই সফর তার। পাকিস্তানের পররাষ্ট্র দফতরের বিবৃতিতে বলা হয়েছে, প্রেসিডেন্ট এরদোগানের সাথে দুই দেশের বিভিন্ন বিষয়ে বৈঠক করবেন। পাশাপাশি ইস্তাম্বুল শিপইয়ার্ডে পাকিস্তানের নৌবাহিনীর জন্য চারটি জাহাজ উদ্বোধন করবেন। দ্বিপক্ষীয় সম্পর্ক, আঞ্চলিক পরিস্থিতি এবং অভিন্ন বিষয়গুলো অন্তর্ভুক্ত করে বিস্তর আলোচনা করবেন দুই নেতা। পাকিস্তান ও তুরস্ক সৌহার্দ্য এবং পারস্পরিক বিশ্বাসের দ্বারা আবদ্ধ বলে বিবৃতিতে উল্লেখ করেছে পররাষ্ট্র মন্ত্রণালয়। এর আগে ২০২২ সালে মে-জুনে তুরস্কে সফর করেন প্রধানমন্ত্রী শাহবাজ শরিফ।","sourceurl":"https://www.dailynayadiganta.com/more-news/708896/এরদোগানের-আমন্ত্রণে-তুরস্কে-শাহবাজ-শরিফ","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 14-15","mediaurl":"https://www.dailynayadiganta.com/resources/img/sitesetup/1_1.png","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ডলার নয়, সোনা দিয়ে তেল কেনার পরিকল্পনা করছে ঘানা | 1207127 | কালের কণ্ঠ | kalerkantho","content":"ডলার নয়, সোনা দিয়ে তেল কেনার পরিকল্পনা করছে ঘানা | 1207127 | কালের কণ্ঠ | kalerkantho \n\nঘানার ভাইস প্রেসিডেন্ট মাহামুদু বাউমিয়া সামাজিক যোগাযোগ মাধ্যম ফেসবুকে এক পোস্টে বলেছেন, বৈদেশিক মুদ্রার মজুদ হিসেবে থাকা মার্কিন ডলারের পরিবর্তে সোনার বিনিময়ে তেল পণ্য কেনার নতুন নীতি নিয়ে কাজ করা হচ্ছে। \n\nআলজাজিরা জানিয়েছে, গত বৃহস্পতিবার নতুন পরিকল্পনার কথা জানিয়েছেন দেশটির ভাইস প্রেসিডেন্ট। বৈশ্বিক অর্থনৈতিক মন্দা, ডলারের মূল্যবৃদ্ধি, উচ্চ মূল্যস্ফীতির মতো পরিস্থিতিতে ডলারের সংকট কাটানোর পরিকল্পনা করছে দেশটি। \n\nঘানা সরকারের হিসাবে, গত বছরের শেষে ৯৭০ কোটি ডলার মজুদ ছিল। \n\nবিজ্ঞাপন\n\nচলতি বছরের সেপ্টেম্বর পর্যন্ত মোট বৈদেশিক মুদ্রার মজুদ দেশটিতে কমে দাঁড়ায় প্রায় ৬৬০ কোটি ডলারে। মাত্র তিন মাস আমদানি ব্যয় পরিশোধ করা সম্ভব এই পরিমাণ ডলারে। এ জন্য ২০২৩ সালের শুরু থেকে সোনার বিনিময়ে আমদানি করা তেল পণ্যের মূল্য পরিশোধের পরিকল্পনা করছে ঘানা।   \n\nঘানার ভাইস প্রেসিডেন্ট বলেছেন, সরকারের নেওয়া নতুন নীতি আমাদের বিনিময়ব্যবস্থায় পরিবর্তন নিয়ে আসবে। এতে করে দেশীয় মুদ্রার ক্রমাগত অবমূল্যায়ন অনেকটা হ্রাস পাবে। \n\nতিনি আরো বলেছেন, সোনা দিয়ে তেল আমদানি করা হলে মুদ্রা বিনিময়ের হার জ্বালানি বিলের ওপর প্রভাব সরাসরি ফেলবে না। দেশীয় বিক্রেতাদের তেল পণ্য আমদানিতে বৈদেশিক মুদ্রার প্রয়োজন হবে না। সোনার বিনিময়ে তেল আমদানি ব্যবস্থায় কাঠামোগত পরিবর্তন আসবে। \nসূত্র : আলজাজিরা","sourceurl":"https://www.kalerkantho.com/online/world/2022/11/26/1207127","sourcetitle":"www.kalerkantho.com","publishtime":"2022-11-26 15-53","mediaurl":"https://www.kalerkantho.com/assets/news_images/2022/11/26/095520ghanaJPG800x483.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"তীব্র শীতের মধ্যে ইউক্রেইনের ৬০ লাখ পরিবার বিদ্যুৎবিহীন","content":"তীব্র শীতের মধ্যে ইউক্রেইনের ৬০ লাখ পরিবার বিদ্যুৎবিহীন \n\nসংগ্রাম অনলাইন ডেস্ক: গত সপ্তাহে রাশিয়ার ব্যাপক ক্ষেপণাস্ত্র হামলার পর থেকে এখনও ইউক্রেইনের ৬০ লাখ পরিবার বিদ্যুৎবিহীন অবস্থায় রয়েছে বলে দেশটির প্রেসিডেন্ট জানিয়েছেন।\n\nশুক্রবার নিজের রাত্রিকালীন ভিডিও বক্তৃতায় প্রেসিডেন্ট ভলোদিমির জেলেনস্কি বলেন, “আজ সন্ধ্যা থেকে কিইভসহ অধিকাংশ অঞ্চলেই বিদ্যুৎ নেই।”\n\nতবে বিদ্যুৎবিচ্ছিন্ন হয়ে থাকা পরিবারের সংখ্যা বুধবার থেকে অর্ধেক কমে গেছে বলে জানিয়ে তিনি বলেন, “কিন্তু শীত জেঁকে বসার এ সময়টিতে লাখ লাখ পরিবার বিদ্যুৎ, পানি ও উত্তাপ ছাড়া দিন কাটাচ্ছে।”\n\nজেলেনস্কি জানিয়েছেন, রাশিয়ার হামলায় রাজধানী কিইভ ও এর আশপাশের অঞ্চলগুলো সবচেয়ে বেশি ক্ষতিগ্রস্ত হয়েছে। কিইভের বহু বাসিন্দা ’২০ থেকে ৩০ ঘণ্টা ধরে’ বিদ্যুৎবিহীন অবস্থায় আছে। \n\nহামলায় সবচেয়ে বেশি ক্ষতিগ্রস্ত অন্য এলাকাগুলো হচ্ছে দক্ষিণের ওদেসা, পশ্চিমের লভিভ এবং মধ্যাঞ্চলের ভিনিৎসিয়া ও নিপ্রোপেত্রোভস্ক।  \n\nসবাইকে অল্প পরিমাণ বিদ্যুৎ খরচ করে এমন যন্ত্রপাতি ব্যবহারের পরামর্শ দিয়ে জেলেনস্কি বলেন, “বিদ্যুৎ চলে না যাওয়ার অর্থ এই নয় যে সমস্যা শেষ হয়ে গেছে। আপনার বাসায় বিদ্যুৎ থাকার অর্থ এই নয় যে আপনি একসঙ্গে বেশ কয়েকটি শক্তিশালী বৈদ্যুতিক যন্ত্র ছেড়ে রাখবেন; অনুগ্রহ করে তা করবেন না।\n\n“এই শীতটা আমাদের কষ্ট করতে হবে। এই শীতের কথা আমাদের সবার মনে থাকবে।”\n\nইউক্রেইনের প্রধানমন্ত্রী দেনিশ সুমাইহাইল বলেছেন, হামলা সত্ত্বেও দেশের প্রায় সব গুরুত্বপূর্ণ অবকাঠামোর মধ্যে সংযোগ পুনর্স্থাপন করা হয়েছে। এগুলোর মধ্যে পানি সরবরাহ ব্যবস্থা, উত্তাপ সরবরাহ কেন্দ্র, হাসপাতাল ও জরুরি সেবা বিভাগ উল্লেখযোগ্য।   \n\nকিন্তু ইউক্রেইনের প্রত্যেকটি অঞ্চলে সাধারণ মানুষের নিয়মিত লোডশেডিংয়ের মুখোমুখি হওয়া অব্যাহত আছে বলে তিনি জানিয়েছেন।\n\nবার্তা সংস্থা রয়টার্স জানিয়েছে, হিমাঙ্কের নিচে তাপমাত্রা ও তুষারপাতের মধ্যে ইউক্রেইনের অবকাঠমোতে রাশিয়ার হামলা দেশটিতে একটি স্বাস্থ্য সংকটের কারণ হতে পারে বলে শঙ্কা দেখা দিয়েছে। হাইপোথার্মিয়ায় দেশজুড়ে বহু মানুষ মারা যেতে পারে, এমন উদ্বেগ বিরাজ করছে।\n\nইউক্রেইন ও এর পশ্চিমা মিত্ররা বারবার বলে আসছে, গুরুত্বপূর্ণ বেসামরিক অবকাঠামোগুলোকে লক্ষ্যস্থল করে রাশিয়া যুদ্ধাপরাধ করছে, আর এ অভিযোগ মস্কো অস্বীকার করেছে। \n\nশুক্রবার খেরসন অঞ্চলের গভর্নর বলেছেন, ‘রাশিয়ার ধারাবাহিক গোলাবর্ষণের’ কারণে এই এলাকার হাসপাতালগুলো থেকে রোগীদের সরিয়ে নেওয়া হয়েছে।\n\nখেরসন নগর কাউন্সিলের কর্মকর্তা জানিয়েছেন, চলতি সপ্তাহে নগরীর পূর্বাংশে ১৫ জন বাসিন্দা নিহত হয়েছে। সম্প্রতি রুশ বাহিনী নগরীটি ছেড়ে যাওয়ার পর ইউক্রেইনীয় বাহিনী এর নিয়ন্ত্রণ নেয়।\n\nজাতিসংঘের পারমাণবিক সংস্থা জানিয়েছে, গত সপ্তাহে রাশিয়ার হামলার সময় ইউক্রেইনের যে তিনটি পারমাণবিক বিদ্যুৎ কেন্দ্র বন্ধ রাখা হয়েছিল সেগুলোকে গ্রিডের সঙ্গে পুনঃসংযুক্ত করা হয়েছে।\n\nজাপোরিজিয়ার চতুর্থ পারমাণবিক কেন্দ্রটি রাশিয়ার নিয়ন্ত্রণে রয়েছে, বৃহস্পতিবার এটি অনলাইনে ফের সক্রিয় হয়েছে।","sourceurl":"https://dailysangram.com/post/508917-%E0%A6%A4%E0%A7%80%E0%A6%AC%E0%A7%8D%E0%A6%B0-%E0%A6%B6%E0%A7%80%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A7%87-%E0%A6%87%E0%A6%89%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%87%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A7%AC%E0%A7%A6-%E0%A6%B2%E0%A6%BE%E0%A6%96-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A7%8E%E0%A6%AC%E0%A6%BF%E0%A6%B9%E0%A7%80%E0%A6%A8","sourcetitle":"dailysangram.com","publishtime":"2022-11-26 16-26","mediaurl":"http://dailysangram.com/images/ukraine-winter.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"বিদেশি কূটনীতিকদের আচরণবিধি লঙ্ঘন: সময় হলে অ্যাকশন, বললেন পররাষ্ট্রমন্ত্রী | প্রথম আলো","content":"বিদেশি কূটনীতিকদের আচরণবিধি লঙ্ঘন: সময় হলে অ্যাকশন, বললেন পররাষ্ট্রমন্ত্রী | প্রথম আলো \n\nপররাষ্ট্রমন্ত্রী বলেন, ‘তারা শক্তিশালী দেশ হওয়ায় এসব পদক্ষেপ সহজেই নিতে পারে। তবে আমাদের সেই শক্তি কিংবা সামর্থ্য নেই, তাই আমরা এ পদক্ষেপ নেইনি। তবে সময় হলে আমরাও অ্যাকশনে যাব।’\n\nবিদেশি হস্তক্ষেপ কোনো দেশের জন্য মঙ্গল বয়ে আনে না উল্লেখ করতে গিয়ে পররাষ্ট্রমন্ত্রী আফগানিস্তান ও চিলির প্রসঙ্গ টানেন।\n\nআব্দুল মোমেন বলেন, ‘আমার মনে হয়, এখনো আমাদের দেশের অনেকেরই নিজের দেশ সম্পর্কে সম্মানবোধের কিছুটা ঘাটতি রয়েছে। যেখানে বিদেশি এসেছেন, সেখানেই সমস্যা হয়েছে। এ জন্য আমাদের তাঁদের থেকে দূরে থাকতে হবে। তাঁদের কোনো পরামর্শ আমাদের কোনো প্রয়োজন নেই। তাঁরা বলতে পারেন, আমরা তা শুনতেই পারি। তবে কোড অব কনডাক্ট অনুযায়ী, তাঁরা যদি কিছু জানাতে চান, তাহলে আমাদের সরকারের কাছে জানাবেন।’","sourceurl":"https://www.prothomalo.com/bangladesh/s5w94dy228","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-26 21-15","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2022-06%2F80f1a479-5514-441e-8c4b-4cd7b8c6fc60%2FAbdul_Momen.jpg?rect=0%2C23%2C1200%2C630&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F18c58c05-9e66-46f3-8946-4437460f8f90%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"পর্নো ও জুয়ার সাইট নজরে আনলে ২৪ ঘণ্টার মধ্যে বন্ধ : মোস্তাফা জব্বার | Online Version","content":"পর্নো ও জুয়ার সাইট নজরে আনলে ২৪ ঘণ্টার মধ্যে বন্ধ : মোস্তাফা জব্বার | Online Version \n\nকয়েক হাজার পর্নো ও জুয়ার সাইট বন্ধ করা হয়েছে জানিয়ে ডাক ও টেলিযোগাযোগ মন্ত্রী মোস্তাফা জব্বার বলেছেন, ‘এই ধরনের সাইট তার গোচরে আনলে ২৪ ঘণ্টার মধ্যে তা বন্ধ করা হবে।’  \n\nআজ শনিবার ঢাকায় বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রে (বিআইসিসি) ইলেকট্রনিক্স সেফটি অ্যান্ড সিকিউরিটি অ্যাসোসিয়েশন অব বাংলাদেশ আয়োজিত ডিজিটাল অ্যান্ড সাইবার সিকিউরিটি শীর্ষক সেমিনারে প্রধান অতিথির বক্তব্যে তিনি এ কথা বলেন।\n\nমোস্তাফা জব্বার বলেন, ‘নিরাপদ ইন্টারনেট নিশ্চিত করতে ইতোমধ্যে ২৬ হাজার পর্নো সাইট ও ছয় হাজার জুয়ার সাইট বন্ধ করেছি।’ \n\nতিনি বলেন, ‘ডিজিটাল নিরাপত্তা নিশ্চিত করতে বাংলাদেশ অভাবনীয় সফলতা অর্জন করেছে। ডিজিটাল নিরাপত্তা বিধানে আমরা অনেক উন্নত দেশের সমপর্যায়ে উপনীত হতে না পারলেও বৈশ্বিক সক্ষমতার মাপকাঠিতে বাংলাদেশ বহুদূর এগিয়ে আছে।’\n\nটেলিযোগাযোগ মন্ত্রী বলেন, ডিজিটাল প্রযুক্তির কারণে অপরাধী শনাক্ত করা এখন শুধু সহজই হয়নি, কোনো অপরাধী পার পাচ্ছে না। আইনশৃঙ্ক্ষলা রক্ষাকারী বাহিনী ডিজিটাল প্রযুক্তি প্রয়োগ করে অপরাধীকে আইনের আওতায় আনতে দক্ষতার সাথে কাজ করছে।  \n\nইলেকট্রনিক্স সেফটি অ্যান্ড সিকিউরিটি অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি জহির উদ্দিন বাবরের সভাপতিত্বে অনুষ্ঠানে সংগঠনের সাধারণ সম্পাদক মাহমুদুর রশীদ, কম্পিউটার সমিতির সাবেক সভাপতি শহীদুল মুনীর এবং বাক্কোর সেক্রেটারি জেনারেল তৌহিদ হোসেন উপস্থিত ছিলেন।\n\nবিডি প্রতিদিন/জুনাইদ আহমেদ\n\n ","sourceurl":"https://www.bd-pratidin.com/minister-spake/2022/11/26/833144","sourcetitle":"www.bd-pratidin.com","publishtime":"2022-11-26 21-22","mediaurl":"https://www.bd-pratidin.com/assets/news_images/2022/11/26/og/203428_bangladesh_pratidin_Mustafa-Jabbar.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"জন্মেই বয়স ৩০! রেকর্ড ভেঙে পৃথিবীর আলো দেখল জোড়া শিশু","content":"জন্মেই বয়স ৩০! রেকর্ড ভেঙে পৃথিবীর আলো দেখল জোড়া শিশু \n\nএক-দু’দিন নয়। তিন দশক ধরে টানা ঘুম। তারপরই হঠাৎ একদিন জেগে ওঠা। তন্দ্রা কাটতেই শোনা গেল নবজাতকের কান্না। খুশির রোল উঠল হাসপাতালে। হবে নাই বা কেন! যমজ শিশুর জন্ম যে রেকর্ড বুকে নাম তুলে দিয়েছে চিকিৎসকদের। বিজ্ঞানের ক্ষেত্রে যা এক অনন্য মাইল ফলক বলেই দাবি করেছেন তারা। মার্কিন যুক্তরাষ্ট্রের টেনেসির ঘটনায় রীতিমতো শোরগোল পড়ে গিয়েছে গোটা বিশ্বে। সম্প্রতি এখানে ৩০ বছরের হিমায়িত ভ্রূণ থেকে জন্ম হয়েছে যমজ শিশুর। মার্কিন চিকিৎসা বিজ্ঞানীদের দাবি, এর আগে এত দীর্ঘ সময়ের কোনও হিমায়িত ভ্রূণকে শিশুর জন্মের ক্ষেত্রে ব্যবহার করা হয়নি। এই সাফল্য চিকিৎসা বিজ্ঞানে নতুন দিগন্ত খুলে দিল বলেও দাবি করেছেন তারা। পরবর্তীকালে আরও বেশি সময় ধরে হিমায়িত ভ্রূণ থেকে শিশুর জন্ম হয় কিনা, তা নিয়ে চেষ্টা চালাবেন তারা।\n\nমার্কিন সংবাদমাধ্যমগুলির দাবি, ১৯৯২-র ২২ এপ্রিল ওই ভ্রূণটি সংগ্রহ করা হয়েছিল। তরল নাইট্রোজেনে মাইনাস ১২৮ ডিগ্রি সেলসিয়াসের মধ্যে রেখে ভ্রূণটিকে হিমায়িত করা হয়। চলতি বছরে ভ্রূণটি ব্যবহার করার সিদ্ধান্ত নেন চিকিৎসকরা। কিন্তু কোনও মহিলাই এত দিনের পুরনো ভ্রূণের মাধ্যমে গর্ভধারনে রাজি ছিলেন না। শেষে এগিয়ে আসেন ব়্যাচেল রিজওয়ে নামে এক মার্কিন গৃহবধূ। কিন্তু চার সন্তানের জননী ব়্যাচেল আদৌ এই ধকল নিতে পারবেন কিনা তা নিয়েও সন্দিহান ছিলেন চিকিৎসকরা। সেই কারণে এক মাস ধরে চলে তার শারীরিক পরীক্ষা। পুরোপুরি নিশ্চিত হওয়ার পর হিমায়িত ভ্রূণটি ব্যবহার করেন চিকিৎসকরা। চলতি বছরের অক্টোবরে যমজ শিশুর জন্ম দেন ব়্যাচেল রিজওয়ে।\n\nজন্মের সঙ্গে সঙ্গে ওই যমজ শিশুর নাম ঠিক করে দেয় হাসপাতাল কর্তৃপক্ষ। একজনের নাম লিডিয়া অ্যান এবং অপর জনের নাম টিমথি রোনাল্ড রাখা হয়েছে। বর্তমানে কড়া পর্যবেক্ষণে রয়েছে ওই দুই শিশু। ১৬ বছর পর্যন্ত এই যমজের উপর নজর রাখা হবে বলে জানিয়েছেন চিকিৎসকরা। হিমায়িত ভ্রূণ থেকে সন্তানের জন্ম দেয়ার পর ব়্যাচেলের স্বামী বলেন, ‘এটা বড় অদ্ভূত ঘটনা। ভ্রূণ সংগ্রহের হিসাব ধরলে লিডিয়া ও টিমথি আমার থেকে মাত্র পাঁচ বছরের ছোট। এটাতে আমি খুব মজা পেয়েছি। ওদের বড় হয়ে ওঠা উপভোগ করব।’\n\nমার্কিন প্রশাসন সূত্রে খবর, এর আগে সবচেয়ে বেশি সময় ধরে হিমায়িত ভ্রূণ থেকে সন্তান জন্মের রেকর্ড ছিল মলি গিবসনের। ২৭ বছর ধরে হিমায়িত ভ্রূণ থেকে সন্তানের জন্ম দিয়েছিলেন তিনি। এখনও পর্যন্ত হিমায়িত ভ্রূণ থেকে দেড় হাজারের বেশি শিশুর জন্ম হয়েছে আমেরিকায়। সূত্র: সিএএন।","sourceurl":"https://m.dailyinqilab.com/article/536526/%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AE%E0%A7%87%E0%A6%87-%E0%A6%AC%E0%A7%9F%E0%A6%B8-%E0%A7%A9%E0%A7%A6-%E0%A6%B0%E0%A7%87%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%A1-%E0%A6%AD%E0%A7%87%E0%A6%99%E0%A7%87-%E0%A6%AA%E0%A7%83%E0%A6%A5%E0%A6%BF%E0%A6%AC%E0%A7%80%E0%A6%B0-%E0%A6%86%E0%A6%B2%E0%A7%8B-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A6%B2-%E0%A6%9C%E0%A7%8B%E0%A6%A1%E0%A6%BC%E0%A6%BE-%E0%A6%B6%E0%A6%BF%E0%A6%B6%E0%A7%81","sourcetitle":"m.dailyinqilab.com","publishtime":"2022-11-26 21-35","mediaurl":"https://www.dailyinqilab.com/news_original/1669447348_221121072920-ridgeway-twins.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ফিলিস্তিনি কিশোরের হামলায় ৩ ইসরাইলি নিহত","content":"ফিলিস্তিনি কিশোরের হামলায় ৩ ইসরাইলি নিহত \n\nফিলিস্তিনের অধিকৃত পশ্চিম তীরে ফিলিস্তিনি কিশোরের ছুরিকাঘাতে ৩ ইসরাইলি নিহত হয়েছেন। পশ্চিম তীরের অবৈধ এক ইসরাইলি বসতির ভেতরে ছুরিকাঘাতে প্রাণ হারান তারা। এই ঘটনায় ওই ফিলিস্তিনি কিশোরকে গুলি করে হত্যা করেছে এক ইসরাইলি সেনা। এদিকে হামলাকারী ওই ফিলিস্তিনি কিশোরকে নায়ক হিসেবে আখ্যায়িত করেছে সশস্ত্র গোষ্ঠীগুলো। বুধবার (১৬ নভেম্বর) এক প্রতিবেদনে এই তথ্য জানিয়েছে বার্তাসংস্থা রয়টার্স। মূলত ফিলিস্তিনি ভূখন্ড দখল করে অবৈধ বসতি স্থাপন বাড়িয়েই চলেছে ইসরাইলে। আর পশ্চিম তীরের তেমনই এক অবৈধ ইসরাইলি বসতিতে ফিলিস্তিনি কিশোরের ছুরিকাঘাতে প্রাণহানির এই ঘটে। প্রতিবেদনে বলা হয়েছে, অধিকৃত পশ্চিম তীরে একটি ইহুদি বসতির কাছে এক ফিলিস্তিনি কিশোর তিনজন ইসরাইলিকে হত্যা করেছে। এই ঘটনার পর মঙ্গলবার সশস্ত্র গোষ্ঠীগুলো ওই ফিলিস্তিনি কিশোরকে নায়ক হিসাবে আখ্যা দিয়ে তার কর্মকান্ডেরর প্রশংসা করেছে। ইসরাইলে বেঞ্জামিন নেতানিয়াহুর কট্টর-ডানপন্থি জোটের ক্ষমতায় ফিরে আসার অংশ হিসেবে আইন প্রণেতাদের শপথ নেওয়ার কয়েক ঘণ্টা আগে হামলার এই ঘটনা ঘটে। সংবাদমাধ্যম বলছে, ফিলিস্তিনের অধিকৃত পশ্চিম তীরের এরিয়েল সেটেলমেন্ট নামে একটি ইহুদি বসতির শিল্প অঞ্চলে ৩ ইসরাইলিকে হত্যার এই ঘটনা ঘটে। ইসরাইলি কর্মকর্তারা দাবি করেছেন, ছুরি হাতে থাকা এক ব্যক্তি এই হামলা চালান এবং পরে তাকে একজন সৈন্য গুলি করে হত্যা করেন। চলতি বছরের মার্চ মাসে পশ্চিম তীরে অভিযান জোরদার করার পর থেকে সর্বশেষ এই হামলা ও প্রাণহানি ছিল ইসরাইলির জন্য সবচেয়ে রক্তক্ষয়ী। মূলত গত মার্চ মাস থেকে পশ্চিম তীরে বহু সংখ্যক ফিলিস্তিনিকে হত্যা করা হয়েছে। নিহত ফিলিস্তিনিদের মধ্যে বন্দুকধারী এবং বেসামরিক নাগরিকও রয়েছেন। ফিলিস্তিনের স্বাস্থ্য মন্ত্রণালয়, পশ্চিম তীরের ইহুদি বসতিতে হামলার পর গুলিবিদ্ধ ব্যক্তিকে ১৮ বছর বয়সী কিশোর বলে শনাক্ত করেছে। এছাড়া গুলিবিদ্ধ হয়ে নিহত ওই কিশোর পার্শ্ববর্তী গ্রামের বাসিন্দা বলেও জানিয়েছে তারা। ইসরাইলি কর্মকর্তারা বলেছেন, ফিলিস্তিনি ওই কিশোর পশ্চিম তীরের এরিয়েল সেটেলমেন্ট নামে ওই ইহুদি বসতির শিল্প অঞ্চলে প্রবেশ করার পরে লোকেদের ছুরিকাঘাত শুরু করেন এবং পরে গাড়িতে পালানোর চেষ্টা করার সময় কমপক্ষে একজনকে ধাক্কা দেন। ইহুদি এই বসতিতে ইসরাইলি ও ফিলিস্তিনি উভয়ই কাজ করে জানিয়ে ইসরায়েলি কর্মকর্তারা বলেন, অভিযুক্ত ওই ফিলিস্তিনি কিশোর এই শিল্পাঞ্চলে কাজ করার লাইসেন্সপ্রাপ্ত ছিলেন এবং আগে থেকে কোনও সশস্ত্র গোষ্ঠীর সঙ্গে তার সংশ্লিষ্টতার তথ্য ছিল না। এদিকে পশ্চিম তীরে ক্রমবর্ধমান সহিংসতায় উদ্বেগ প্রকাশ করেছে ওয়াশিংটন। মার্কিন স্টেট ডিপার্টমেন্ট বলেছে, তারা অধিকৃত পশ্চিম তীরে ক্রমবর্ধমান সহিংসতায় গভীরভাবে উদ্বিগ্ন। মার্কিন পররাষ্ট্র দপ্তরের মুখপাত্র নেড প্রাইস এক বিবৃতিতে বলেছেন, ‘গত ৪৮ ঘণ্টায় নিহত হওয়া ইসরাইলি এবং ফিলিস্তিনি বেসামরিক নাগরিকদের পরিবার ও প্রিয়জনদের প্রতি গভীর সমবেদনা জানাচ্ছি আমরা।’","sourceurl":"https://m.dailyinqilab.com/article/534375/%E0%A6%AB%E0%A6%BF%E0%A6%B2%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%A8%E0%A6%BF-%E0%A6%95%E0%A6%BF%E0%A6%B6%E0%A7%8B%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A7%A9-%E0%A6%87%E0%A6%B8%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%B2%E0%A6%BF-%E0%A6%A8%E0%A6%BF%E0%A6%B9%E0%A6%A4","sourcetitle":"m.dailyinqilab.com","publishtime":"2022-11-26 22-31","mediaurl":"https://www.dailyinqilab.com/news_original/1668613351_7.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"মরুভূমিতে আটকে করা হয় নির্যাতন, দেশে ফিরেও পাচ্ছেন না বিচার | প্রথম আলো","content":"মরুভূমিতে আটকে করা হয় নির্যাতন, দেশে ফিরেও পাচ্ছেন না বিচার | প্রথম আলো \n\n৯ বছর আগে জমি বিক্রি ও বিভিন্ন এনজিও থেকে ঋণ নিয়ে পাঁচ লাখ টাকা খরচ করে ইরাকে যান টাঙ্গাইলের মাসুদ রানা। সেখানে কোনো কাজ পাননি, উল্টো নির্যাতনের শিকার হয়ে ৯ মাস পরে দেশে ফিরে আসেন। মামলা করেন মেঘনা ট্রেড ইন্টারন্যাশনালের মালিক নাসির উদ্দিনসহ জড়িত ব্যক্তিদের বিরুদ্ধে। ওই এজেন্সির মাধ্যমেই ইরাকে গিয়েছিলেন তিনি।\n\nদেড় মাস তদন্ত করে ঢাকার বিমানবন্দর থানার মামলায় জড়িত ব্যক্তিদের বিরুদ্ধে আদালতে অভিযোগপত্র দেয় পুলিশের অপরাধ তদন্ত বিভাগ (সিআইডি)।\n\nমাসুদ রানা প্রথম আলোকে বলেন, ইরাকে যাওয়ার পর কাজ না দিয়ে মরুভূমির একটি ক্যাম্পে তাঁকেসহ ২৭ জনকে আটকে রাখা হয়। বাড়ি থেকে টাকা নিয়ে কোনোমতে খেয়ে বেঁচেছিলেন। মাসুদ বলেন, ‘টাকা খরচ করে মামলার কাজে কয়েকবার ঢাকার আদালতে গিয়েছি। কিন্তু ১০ বছরেও বিচার পাইনি। আসামিরাও জামিনে বেরিয়ে গেছেন।’","sourceurl":"https://www.prothomalo.com/bangladesh/crime/wc3vxiflzg","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-27 12-06","mediaurl":"https://images.prothomalo.com/prothomalo%2Fimport%2Fmedia%2F2015%2F05%2F28%2F0c09620cce74d0cf20711a264eccaac1-29.jpg?rect=0%2C135%2C1200%2C630&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F18c58c05-9e66-46f3-8946-4437460f8f90%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":3,"top":0,"addedby":"admin"},{"newstitle":"Surah Ar Rahman - Calming Recitation (REPEAT) - The Most Relaxing Quran Surah For Sleep","content":"Surah Ar Rahman - Calming Recitation (REPEAT) - The Most Relaxing Quran Surah For Sleep","sourceurl":"https://m.youtube.com/watch?v=Fs2jg07hBcY","sourcetitle":"Youtube","publishtime":"2022-11-27 18-34","mediaurl":"https://img.youtube.com/vi/Fs2jg07hBcY/mqdefault.jpg","mediatype":3,"newstype":0,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"test"},{"newstitle":"মানসিক অশান্তির সেরা সমাধান - USTAD NOMAN ALI KHAN","content":"মানসিক অশান্তির সেরা সমাধান - USTAD NOMAN ALI KHAN","sourceurl":"https://m.youtube.com/watch?v=CQLHvrj9Vb0","sourcetitle":"Youtube","publishtime":"2022-11-28 17-04","mediaurl":"https://img.youtube.com/vi/CQLHvrj9Vb0/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"test"},{"newstitle":"চট্টগ্রামের পতেঙ্গা আকমল আলী স্লুইস গেইট এলাকা থেকে... || Chattogram | Ayat","content":"চট্টগ্রামের পতেঙ্গা আকমল আলী স্লুইস গেইট এলাকা থেকে... || Chattogram | Ayat","sourceurl":"https://m.youtube.com/watch?v=u3sDn1FqUFU","sourcetitle":"Youtube","publishtime":"2022-12-01 21-58","mediaurl":"https://img.youtube.com/vi/u3sDn1FqUFU/mqdefault.jpg","mediatype":3,"newstype":98,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"আবু ত্বহা মুহাম্মদ আদনান নাকি দুনিয়াতে থেকেই জান্নাতের সুঘ্রাণ পেয়েছেন | Mufti Ali Hasan Osama","content":"আবু ত্বহা মুহাম্মদ আদনান নাকি দুনিয়াতে থেকেই জান্নাতের সুঘ্রাণ পেয়েছেন | Mufti Ali Hasan Osama","sourceurl":"https://m.youtube.com/watch?v=l7o3bCoOO_k","sourcetitle":"Youtube","publishtime":"2022-12-02 15-06","mediaurl":"https://img.youtube.com/vi/l7o3bCoOO_k/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"admin"},{"newstitle":"আপনার গুহাটা খুঁজে নিন - আরিফ আজাদ","content":"আপনার গুহাটা খুঁজে নিন - আরিফ আজাদ \n\nসূরা আল কাহাফে বেশ অনেকগুলো ঘটনার পরম্পরা আমরা দেখতে পাই। তবে, মুসা আলাইহিস সালামের মতো প্রসিদ্ধ নবি এবং খিযির আলাইহিস সালামের মতো প্রসিদ্ধ ব্যক্তির ঘটনা এই সূরায় থাকলেও, সূরাটা শুরু হয়েছে কতিপয় যুবকদের দ্বীনে অটল-অবিচল থাকবার ঘটনা দিয়েই।\n\nকোন এক সুপ্রাচীন সময়ে, একটা অঞ্চলের সবাই যখন তাওহিদের রাস্তা থেকে বিচ্যুত হয়ে পড়লো, যখন তারা আল্লাহকে বাদ দিয়ে হরেক রকমের উপাস্যকে ডাকতে শুরু করলো, তখনও কিছু যুবক নিজেদের ঈমান-আমলকে সংরক্ষণ করতে সক্ষম হয়। যখন ভ্রান্তির বেড়াজালে আবদ্ধ হয়ে পড়ে গোটা জনপদ, তখনও তারা স্রোতে মিশে না গিয়ে, নিজেদেরকে ধরে রাখতে পেরেছিলো একত্ববাদের বলয়ে।\n\nকিন্তু, যুবকদলের জন্য ব্যাপারটা মোটেও সহজ ছিলো না। তারা জানতো— তাদের জন্য অপেক্ষা করে আছে এক ঘোর বিপদ। তাদের বিশ্বাসের কথা, সঠিক ধর্মে তাদের নিবিষ্ট থাকবার ঘটনা যদি জানাজানি হয়ে যায়, যদি তা জনপদের হর্তাকর্তাদের কানে পৌঁছে, তাহলেই তাদের জীবন সংশয়ে পড়ে যাবে। তাদের নিশ্চিহ্ন করা হবে চিরতরে।\n\nজীবন এবং ঈমান রক্ষার এমন দূর্বোধ্য দো’টানায় পড়ে যুবকদল একত্র হলো একটা গুহার মধ্যে। সেখানে তারা আল্লাহর কাছে করজোড়ে দুয়া করলো। হৃদয়ের সকল আকুতি, সকল মিনতি সহকারে তারা আল্লাহকে বললো,\n\n‘হে আমাদের পালনকর্তা! আপনার অবারিত রহমত থেকে আমাদের রহমত দান করুন, এবং আমাদের কাজটাকে সঠিকভাবে সম্পূর্ণ করে দিন’- সূরা আল-কাহাফ, আয়াত- ১০\n\nযে ঘোরতর বিপদের মুখে তারা দাঁড়িয়ে, সেখান থেকে তাদের বাঁচাবার ক্ষমতা একমাত্র আল্লাহ ব্যতীত আর কারো নেই। এই দৃঢ় বিশ্বাস তাদের অন্তরে বদ্ধমূল ছিলো বলেই তারা সঠিক সময়ে, সঠিক জায়গায় সাহায্য চেয়ে হাত উঠাতে পেরেছিলো।\n\nচরম দুঃসময়ে, যখন চারদিকে অন্ধকার ছাড়া আর কোনকিছুই দৃশ্যমান নয়, যখন শত্রুর নিঃশ্বাস একেবারে ঘাঁড়ের ওপরে, যখন দ্বীনের ওপর অটল থাকাটা জীবন-মরণের প্রশ্ন হয়ে দাঁড়ায়— এমন অবস্থাতেও এক আল্লাহর ওপর ঈমান ধরে রেখে, দুনিয়ার কারো কাছে ধর্ণা না দিয়ে, কারো মতের সাথে ‘কম্প্রোমাইজ’ না করে কেবলমাত্র আল্লাহর ওপরেই ভরসা রাখতে পারাটা নিঃসন্দেহে খুবই উঁচু স্তরের তাওয়াক্কুলের পরিচয় বহন করে। তাওয়াক্কুলের এমন স্তরে উন্নীত হতে পেরেছিলো বলেই আল্লাহ সুবহানাহু ওয়া’তায়ালা তাদের দুয়া কবুল করেছিলেন। তাদেরকে দয়া করেছিলেন এবং হেফাযত করেছিলেন তাদের ঈমান।\n\nতিনি তাদের এক সুদীর্ঘকালের জন্য ঘুম পাড়িয়ে দেন। যখন তাদের ঘুম ভাঙলো, তারা অবাক বিস্ময়ে জানতে পারে— যে অত্যাচারী সম্প্রদায়ের হাত থেকে বাঁচতে তারা একদা গুহায় ঢুকে আল্লাহর কাছে আশ্রয় চেয়েছিলো, সেই অত্যাচারী সম্প্রদায় বহু আগেই গত হয়েছে! দুনিয়ায় আর তাদের কোন চিহ্নই অবশিষ্ট নেই! ঈমান থেকে বিচ্যুত না হওয়ায় একদা যেভাবে তাদের প্রাণ নাশের আশংকা দেখা দিয়েছিলো, সেই দুঃসময় এক ঝটিকা স্বপ্নের ভেতরেই অন্তর্হিত হয়েছে।\n\nএই যুবকদলের ঘটনা কেনোই-বা সূরা কাহাফে আসবে, তা-ও আবার একেবারে শুরুতে? কেনো প্রতি জুমা’বারে সূরা কাহাফ তিলাওয়াতের জন্য নবিজী সাল্লাললাহু আলাইহি ওয়াসাল্লাম ভীষণভাবে জোর দিয়েছেন?\n\nকারণ, যুবকদল এখনও আমাদের জীবনে ভীষণরকম প্রাসঙ্গিক।\n\nদ্বীন পালন করতে গিয়ে এখনও আমরা অনেক সমস্যার মুখোমুখি হই। চারপাশের এতো এতো বক্রতা, এতো বিদ্বেষ, এতো ভুল আর ভ্রান্তির ভেতর মাঝে মাঝে আমরা সত্যিই হাঁপিয়ে উঠি। মনে হয়— এই বুঝি হাল ছেড়ে দিতে হবে! এই বুঝি আর পারলাম না!\n\nদাঁড়ি রাখতে গিয়ে ছেলেটা ক্যাম্পাসে জঙ্গি ট্যাগ খেলো। তাকে বলা হলো মৌলবাদী! ভয় আর ঘৃণায় সহপাঠীরা তার সাথে মিশতে চায় না।\n\nযে মেয়েটা পর্দা আর হিজাবে আবৃত করে নিলো নিজেকে, ডিপার্টমেন্টের ভাইবা বোর্ডে তাকে করা হলো ভীষণরকম নাজেহাল! পশ্চাদপদ, ক্ষ্যাত সহ নানাবিধ তকমা এঁটে দেওয়া হলো তার গায়ে।\n\nঘুষের বিনিময়ে যে সৎ অফিসারটা এক দূর্নীতিবাজের কার্যসিদ্ধিতে সহযোগি হলো না, উপরের তলায় লবিং করে তাকে ছাটাই করে দেওয়া হলো রাতারাতি, কিংবা বদলি করে দেওয়া হলো অন্যত্র।\n\nযে মা তার সন্তানকে ইংলিশ মিডিয়ামে দেওয়ার বদলে হিফয-খানায় ভর্তি করিয়েছে, যে মেয়েটাকে হারমোনিয়াম বাজিয়ে সকালে গান শেখানোর বদলে কুরআন শেখাচ্ছেন এক মা— তার জা, তার ননদ কিংবা প্রতিবেশিনীদের কাছে তিনি খুবই আহাম্মক ধরণের মহিলা! সামাজিক কোন অনুষ্ঠানে তিনি একপ্রকার অবাঞ্চিত!\n\nএতো গেলো বাইরের বাঁধার সাতকাহন। নিজের ভেতর থেকেও কি কম বাঁধার মুখোমুখি আমরা হই?\n\nনিজের নফসের বিরুদ্ধে যে অনবরত সংগ্রামে লিপ্ত আমরা, পাপের দুনিয়ায় আমাদের যে বারংবার অনুপ্রবেশ, তা-ও কী বাইরের বাঁধার চাইতে কোনোদিকে কম?\n\nঅবশ্যই না। নিজের নফসের কাছে যেভাবে আমরা বারংবার পরাজিত হই, যেভাবে শয়তান রোজ আমাদের দাবার গুটি বানিয়ে খেলে, তাতে বাইরের বাঁধার চাইতে ভিতরের বাঁধা আরো বেশি ভয়ানক, আরো বেশি অনতিক্রম্য আমাদের জন্য। বাইরের বাঁধাকে তা-ও তো ধৈর্য ধরে উপেক্ষা করা যায়, কিন্তু ভিতরের বাঁধাকে আটকাতে যে সংযমের দরকার পড়ে— তা আমাদের অর্জন হলো কই?\n\nদ্বীন পালনে এমন বিভিন্ন বাঁধা, বিভিন্ন চ্যালেঞ্জ আমাদের সামনে ঘুরেফিরেই আসে। মাঝে মাঝে আমরা এসবে ভীষণ হতাশ হয়ে পড়ি। হাল ছেড়ে দিই কিংবা ধুঁকতে থাকি।\n\nকিন্তু, যদি আমরা আসহাবে কাহাফের সেই যুবকদের মতোন একটা গুহা খুঁজে নিতে পারি, যে গুহায় আমরা কাকুতি-মিনতি করে কেবল আল্লাহর কাছে সাহায্য চাইবো, যে গুহায় চোখের জলে বুক ভাসিয়ে আল্লাহকে বলবো,\n\n‘পরওয়ারদেগার! দ্বীন পালন করতে গিয়ে আজ তাদের কাছে আমি উপেক্ষিত। তারা আমাকে এড়িয়ে চলে। আপনি তো উত্তম বন্ধু আমাদের। এদের চাইতে উত্তম সঙ্গী আপনি আমাকে জুটিয়ে দিন’।\n\n‘হে আমার রব! আপনার সন্তুষ্টির তাগিদেই আমি নিজেকে হিজাবে আবৃত করেছি। ওদের অপবাদের দুঃখ আপনি ছাড়া আর কে আছে আমার যার সমীপে আমি তুলে ধরবো?’\n\n‘মাবুদ! আপনাকে ভালোবেসে ঘুষের মতো হারাম থেকে নিজেকে দূরে রেখেছি। আজ তারা আমাকে দূর্দশায় ফেললো। কিন্তু, উত্তম বিনিময় তো অবশ্যই আপনার কাছে। আপনিই আমার উত্তম বিনিময়দাতা’।\n\nভাবছেন, দ্বীনে অটল অবিচল থাকার তাগিদে, আল্লাহর কাছে এভাবে চাইতে হলে কোন গুহায় গিয়ে ঠাঁই নেবেন, তাই তো?\n\nআমি খোঁজ দিচ্ছি। আপনার ঘরের কোণে, যে নিভৃত জায়গাটা আছে, মাঝরাতে সেখানটায় জায়নামাজটা পাতুন, এরপর দাঁড়িয়ে যান আল্লাহর সামনে। খুলে বলুন আপনার মনের সকল বাসনা, সকল দুঃখ-কষ্ট যা আপনাকে কুরে কুরে খাচ্ছে। আপনার সকল অপ্রাপ্তি, সকল মন খারাপের গল্প তাঁর সাথেই করে ফেলুন। দেখবেন, আসহাবে কাহাফের ওই যুবকদের মতোন তিনি ঠিক-ই আপনার জন্য একটা রাস্তা বের করে দেবেন যাতে করে আপনি আপনার সমস্যাকে সবরের সাথে উতরে যেতে পারবেন।ভেঙে পড়বেন না। কেবল, আপনার গুহাটা খুঁজে নিন।","sourceurl":"https://arifazad.com/%E0%A6%86%E0%A6%AA%E0%A6%A8%E0%A6%BE%E0%A6%B0-%E0%A6%97%E0%A7%81%E0%A6%B9%E0%A6%BE%E0%A6%9F%E0%A6%BE-%E0%A6%96%E0%A7%81%E0%A6%81%E0%A6%9C%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%A8/","sourcetitle":"arifazad.com","publishtime":"2022-12-02 23-39","mediaurl":"https://arifazad.com/wp-content/uploads/2021/07/136669363_2788804294673228_7648232406569333416_n.jpg","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"আমার কাহাফ ভাবনা ১১ - আরিফ আজাদ","content":"আমার খুব কাছের এক মানুষের দাম্পত্য-জীবন ভাঙে ভাঙে অবস্থায়। যেদিন প্রথম শুনেছিলাম যে, তাদের সম্পর্কটা সমাপ্তির একেবারে দ্বারপ্রান্তে, এতোটা কষ্ট পেয়েছিলাম সেদিন যা বোঝাবার মতো নয়। 'মাথায় আকাশ ভেঙে পড়া' প্রবাদটা আসলে কী অর্থ বহন করে সেদিন হাড়ে হাড়ে টের পেয়েছিলাম। \n\nবন্ধুত্ব এবং ভাতৃত্বের দাবি থেকে আমি তাদের সম্পর্কটা টিকানোর শেষ চেষ্টাটা করতে চেয়েছিলাম। অন্তত আরেকটু সময় যাতে তারা নেয়, দুজন দুজনকে আরেকটু সময় যাতে দেয়, যাতে সিদ্ধান্তটাকে তারা আরেকবার বিবেচনা করে— এমনটাই আমার আশা ছিলো। ডিভোর্সের আগের রাতেও স্বামী-স্ত্রীর মাঝে সমস্ত ভুল বোঝাবুঝি নিরসন হয়েছে, তারা একসাথে সুখী জীবনযাপন করেছে— এমন ঘটনা আমাদের চারপাশে বিরল নয়, বিস্তর।  \n\nকিন্তু তাকদিরের লিখন— তাদের সম্পর্কটা শেষ পর্যন্ত আর টিকলো না। দুজনের ডিভোর্স হয়ে গেলো। কিন্তু মধ্যখানে ঘটে গেলো আরো একটা ব্যাপার— আমার বন্ধুটা তার জীবনের সেই সিদ্ধান্তে আমার ভূমিকাটাকে পছন্দ করলেন না। তার ধারণা— পুরো ব্যাপারটায় আমি তার নয়, সেই মেয়েটার পক্ষে ছিলাম যাকে তিনি ডিভোর্স দিতে চাচ্ছিলেন। \n\nকিন্তু আল্লাহর শপথ— আমি এককভাবে কারো পক্ষেই ছিলাম না। আমি থাকতে চেয়েছিলাম দুজনের পক্ষেই। চেয়েছিলাম দুজনের সম্পর্কটা টিকে যাক। সংসারে কতো ধরণের অশান্তিই তো ঘটে। রাগের মাথায় একজন স্বামী/স্ত্রী কতো ধরণেই সিদ্ধান্তই তো নেয়। তাদের সমস্যাটাকেও সেরকম ভেবে আমি চেয়েছিলাম যাতে মাঝখানে তারা কোন মধ্যস্ততাকারী রাখে এবং সমস্যাগুলো নিয়ে বিশদ আলাপ করে। কোন সমাধান থাকলে যেন সেদিকটায় ধাবিত হয়। একটা সংসার ভেঙে যাওয়া তো চাট্টিখানি কথা নয়! \n\nকিন্তু, আমার এই 'জোড়া লাগাতে চাওয়া' মানসিকতাকে আমার বন্ধুটা ভেবে বসলেন পক্ষপাতিত্ব হিশেবে। ডিভোর্সের যে সিদ্ধান্তটা তিনি নিয়েছেন, তার ধারণা সেটাকে আমি অসম্মান করেছি।  \n\nতাদের ডিভোর্স হলো এবং পদ্মা-মেঘনা-যমুনায় গড়ালো অনেক জল। আর ঘটলো আরো একটা ব্যাপার— বন্ধুটার সাথে আমার তৈরি হলো একটা মনস্তাত্ত্বিক দূরত্ব। যদিও বেশ বিনয় আর আকুতিভরে তাকে বোঝাতে চেয়েছিলাম যে— পুরো ব্যাপারটায় আমার একটাই ইচ্ছে ছিলো। আমি চেয়েছিলাম তারা সুখী হোক। তাদের সমস্যাগুলো মিটিয়ে তারা পুনরায় যাত্রা করুক জীবনের স্রোতে৷ আমার এই চাওয়াতে কোন দুরভিসন্ধি নেই, কোন পক্ষপাতিত্ব নেই। আমার একটাই উদ্দেশ্য ছিলো— তাদের কল্যাণ। সেই কামনার্থেই ছিলো আমার সকল তৎপরতা। \n\n\nকিন্তু, যে দূরত্ব একবার তৈরি হয়ে যায় তা সহজে কাটে না। যদিও আমরা আগের মতোই চলি, একসাথে ঘুরি, খাই, নানান কাজে যুক্ত হই, কিন্তু মানসিকভাবে এড়িয়ে চলবার ব্যাপারটা বেশ চোখে পড়ে। তার জীবনের যে ঘটনাগুলোতে আমার সকলরব উপস্থিতি কাম্য ছিলো, সেখানে আমি যখন নিতান্তই একজন 'অতিথি' হয়ে পড়ি, তখন বন্ধুত্বের দাবি-দাওয়ায় আমার যে আর অবাধ অংশগ্রহণ তিনি চান না— তা বুঝতে পারি। \n[২] \nআমাদের সম্পর্কটা অত্যন্ত গভীর। সেটাকে বন্ধুত্ব কিংবা ভ্রাতৃত্ব দিয়ে সংজ্ঞায়িত করা মুশকিল। ইটস সামথিং মোর দ্যান দ্যাট! আমাদের সেই সম্পর্কে এমন অদৃশ্য ফাটল, এমন দূরত্ব আর 'কষ্ট করে মানিয়ে নেওয়া'র যে প্রবণতা, সেটা বেশ পীড়া দেয় আজকাল। মাঝে মাঝে মনে হয়— ভালোটাই তো চেয়েছিলাম। তার কোন ক্ষতি, কোন অকল্যাণ আমি তো দুঃস্বপ্নেও কামনা করতে পারি না। তবে কেনো আমাদের মাঝে এই বিচ্ছেদরেখা? \n\nমাঝে মাঝে ভাবি— তবে কি ভুল করেছি? একটা ভাঙতে যাওয়া সম্পর্ককে জোড়া লাগাতে চাওয়া, সেই লক্ষ্যে চেষ্টা করা কি তাহলে ভুল? একটা সম্পর্ক বেঁচে গেলে শান্তি না বন্ধুত্ব? তবে কি আমার আন্তরিকতা, ভালোবাসা, সম্পর্কের কোন মূল্য কোথাও পাওয়া হবে না? আমার এই পরম সদিচ্ছাটাকে সারাজীবন 'ভুল' হিশেবে টেনে নিতে হবে? \n\nএতোসব ভাবতে ভাবতে যখন হাঁপিয়ে উঠছিলাম, তখন আমার সামনে নতুন এক আশার আলো হয়ে ধরা দিলো সুরা কাহাফের একটা আয়াত। সুরা কাহাফের এক জায়গায় আল্লাহ সুবহানাহু ওয়া'তায়ালা বলছেন, \n\n'যে উত্তমভাবে কাজ করে, আমি তার কর্মফল বিনষ্ট করি না‌‌।'— সুরা আল-কাহাফ, আয়াত ৩০ \n\nউত্তম কাজ যারা করে, যাদের নিয়্যাত পরিষ্কার, কোন কাজ করার সময় যারা অন্তরে কোন দুরভিসন্ধি বা বক্রতা রাখে না, আল্লাহ সুবহানাহু ওয়া'তায়ালা বলছেন যে, এমন লোকের কর্মফল তিনি বিনষ্ট করেন না। তিনি এর বিনিময় বান্দাকে প্রদান করবেন-ই। \n\nসুবহান-আল্লাহ! এ যেন খুঁজতে থাকা আমার অস্থির অন্তর স্থির করবার মহৌষধ। কতো অপার মহিমা আমার রবের! \n\nআমি আমার বন্ধুটাকে কতো আকুতিভরে বোঝাতে চেয়েছিলাম আমার উদ্দেশ্য, আমার নিয়্যাতের কথা। চোখে চোখ রেখে বলেছিলাম আমি তার পরম এক শুভাকাঙ্ক্ষী। কিন্তু আমার বন্ধুটার অন্তর তা মানলো না। সেখানে তৈরি হলো এক বৈরিতা, এক অস্পষ্ট দূরত্ব। কিন্তু আল্লাহ সুবহানাহু ওয়া'তায়ালাকে কিছুই বোঝাতে হলো না আমার। আমার বন্ধুটাকে কলিজা ছিঁড়ে দেখালেও হয়তো একটা 'কিন্তু' সেখানে থেকে যেতো। অথচ আমার মালিককে কিছুই খুলে বলতে হলো না। অন্তরের খবর তিনি ছাড়া আর কে জানেন জগতে? \n\nআমি আমার বন্ধুকে কোন দোষ দিই না। মানুষ মাত্র-ই এরকম। তার জায়গায় আমি হলে হয়তো আমিও এর ব্যতিক্রম হতে পারতাম না। \n\nতার সাথে একটা মানসিক দূরত্ব তৈরি হওয়ার যে কষ্ট আমাকে কুরে কুরে খাচ্ছিলো, সুরা আল কাহাফের এই আয়াত সেখানে আমাকে অনেকখানি স্থিরতা এনে দিয়েছে আলহামদুলিল্লাহ। জীবনের সকল স্বীকৃতি যে মানুষের কাছ থেকেই পেতে হবে তা নয়, কিছু স্বীকৃতি কেবল আল্লাহ সুবহানাহু ওয়া'তায়ালার কাছ থেকেই না-হয় নেওয়া হবে, ইন শা আল্লাহ। \n\nএই আয়াত আমাকে জীবনের যে পরম পাঠ শিখিয়ে গেলো তা হলো এই— উত্তম কাজটুকু উত্তম উদ্দেশ্যে কেবল আল্লাহ সুবহানাহু ওয়া'তায়ালার জন্যেই করা উচিত৷ সেই কাজে মানুষের স্বীকৃতি মিললে তো মিললোই, কেউ আপন করে নিলে ভালো, কেউ বন্ধু হয়ে গেলে আলহামদুলিল্লাহ, তবে যদি কেউ সেটাকে স্বীকৃতি না-ও দেয়, কেউ যদি আপন করে না-ও নেয়, কেউ যদি বন্ধু হয়ে পাশে না-ও থাকে তাতে কোন সমস্যা নেই৷ কারণ আপনার সামনে আছে এক আসমানী ভরসা— \n\n'উত্তম কাজ যে করে, কেউ তা স্বীকার করুক বা না-করুক, কেউ তা ভুল বুঝুক বা ঠিক, কেউ তার বিনিময় দিক না না দিক, আল্লাহ সুবহানাহু ওয়া'তায়ালা সেই উত্তম কাজের বিনিময় দিতে একদম কার্পণ্য করেন না। শুধু একটা জিনিসই কেবল ঠিক করতে হবে— নিয়্যাত৷ \n\nWriter:- Arif Azad ","sourceurl":"https://boipoka365.blogspot.com/2021/09/arif-azad-boipoka365-al-kahf.html?m=1","sourcetitle":"boipoka365.blogspot.com","publishtime":"2022-12-02 23-58","mediaurl":"https://lh3.googleusercontent.com/-k-brmwdyzpI/YUmQTxAnF6I/AAAAAAAAE0I/KmUsGoDAixI1YxLZmDgKIwMCKJE0RzaoQCLcBGAsYHQ/s1600/1632211032178509-0.png","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"বদ-নজর কি সত্য? - আরিফ আজাদ","content":"বদ-নজর কি সত্য? - আরিফ আজাদ \n\n(১)\n\nকয়েকদিন আগে ফেইসবুকে আমার একটা লেখার নিচে একজন লিখলো, ‘ভাইয়া, আপনার মেয়ে আয়িশাকে নিয়ে আর লেখেন না কেনো ফেবুতে?’\n\nপ্রতি-উত্তরে আমি বললাম, ‘বদ-নজরের ভয়ে লিখি না। আমি খেয়াল করেছি— যখনই তাকে নিয়ে আমি ফেবুতে কিছু লিখি, ও কোনো না কোনোভাবে অসুস্থ হয়ে পড়ে’।\n\nআমার এই প্রতি-উত্তর স্বাভাবিকভাবেই অনেকের নজরে আসে এবং অধিকসংখ্যক মানুষ আমার কাছে ফিরতি জানতে চাইলো— ‘ভাই, আপনি কি বদ-নজরে বিশ্বাস করেন?’ ‘ভাই, বদ-নজর বলে আদৌ কি কিছু আছে?’ ‘বদ-নজর সম্পর্কে ইসলামের ধারণা কী?’\n\nপ্রতি-উত্তরগুলো দেখে মনে হলো— বদ-নজর সম্পর্কে আমাদের অনেকের ধারণা সু-স্পষ্ট নয়। আমরা কেউ এটাকে বিশ্বাস করি না, কেউ ভাবি এটা ইসলামের সাথেই যায় না বা ইসলাম বদ-নজরেই বিশ্বাস করে না, কেউ-বা এটাকে কু-সংস্কার ভাবি। এই প্রতিক্রিয়াগুলো দেখে মনে হলো কিছু একটা লিখা দরকার। সেই চিন্তা থেকেই এই লেখাটুকুর অবতারণা।\n\nপ্রথম কথা হলো— ইসলামে কু-সংস্কারের কোন স্থান নেই। যেমন গ্রামগঞ্জে মানুষ বিশ্বাস করে— কোথাও যাওয়ার পথে কালো দোয়েল পাখি দেখলে সে যাত্রা শুভ হয় না। বাড়ির ওপরে এসে ভর-দুপুরে কাক ডাকা মানে আসন্ন কোন বিপদের পূর্বাভাস। কোন কাজে যাওয়ার জন্য বেরুতে গিয়ে যদি হোঁচট খায়, তাহলে কাজটা ভালো না হওয়ার ইঙ্গিত।\n\nএমনসব কু-সংস্কারে পরিপূর্ণ আমাদের গ্রাম্য-সমাজ। এ-জাতীয় কোন উদ্ভট ব্যাপারে ইসলামের কোন সমর্থন নেই। ইসলামের দৃষ্টিতে এগুলো তো কু-সংস্কার বটেই, কোন কোন ক্ষেত্রে সেগুলো শিরক আর কুফরের মধ্যেও মানুষকে টেনে নিয়ে যায়।\n\nকিন্তু বদ-নজর সেরকম নয়। কুরআন এবং সুন্নাহতে এটার পক্ষে যথেষ্ট দলীল পাওয়া যায়।\n\nসূরা ইউসুফের ৬৭ নম্বর আয়াতে ইয়াকুব আলাইহিস সালাম যখন তাঁর পুত্রদের মিশরে পাঠাচ্ছিলেন, তখন বাড়তি করে বলে দেন যে— ‘এবং তিনি বললেন, ‘আমার প্রিয় সন্তানেরা! শহরে প্রবেশকালে তোমরা এক দরোজা দিয়ে প্রবেশ করো না, বরং ভিন্ন ভিন্ন দরোজা দিয়ে প্রবেশ করবে’।\n\nতাফসিরকারকগণ নবি ইয়াকুব আলাইহিস সালামের ‘এক দরোজা দিয়ে প্রবেশ করো না, বরং ভিন্ন ভিন্ন দরোজা দিয়ে প্রবেশ করবে’— কথাটা থেকে এই অর্থ নিয়েছেন যে— ছেলেদের ব্যাপারে তিনি বদ-নজরের আশঙ্কা করেছিলেন। কারণ নবি ইয়াকুব আলাইহিস সালামের সকল সন্তানেরাই ছিলো অত্যন্ত স্বাস্থ্যবান, সুঠাম দেহের অধিকারী এবং অধিকন্তু অত্যন্ত সু-দর্শন। লোকজন যখন জানবে যে এই সবগুলো (ইউসুফ আলাইহিস সালাম ব্যতীত বাকি এগারোজন) একই পিতার সন্তানাদি, তখন বদ-নজর লেগে যেতে পারে। তাই ইয়াকুব আলাইহিস সালাম আগ থেকেই সন্তানদের সাবধান করে দিয়েছেন। [১]\n\nকুরআনের এই আয়াত স্পষ্ট প্রমাণ করে যে— বদ-নজর কোন কু-সংস্কার নয়, তা সত্য। তাছাড়া নবিজী সাল্লাললাহু আলাইহি ওয়াসাল্লামের অনেকগুলো হাদিসে বদ-নজরের ব্যাপারে বলা আছে। তন্মধ্যে বুখারীর একটা হাদিসে সরাসরিই আছে, নবিজী সাল্লাললাহু আলাইহি ওয়াসাল্লাম বলেছেন— ‘বদ-নজর সত্য। [২] তার মানে হলো— বদ-নজর লাগে। এর প্রভাব আছে।\n\n(২)\n\nবদ-নজরের সাধারণ কারণ হলো ঈর্ষা আর হিংসা। অর্থাৎ— কারো কোন প্রাচুর্য, প্রাপ্তি কিংবা লাভ দেখে যখন অন্যকেউ তাকে ঈর্ষা বা হিংসা করে, তখন ওই ব্যক্তি যে কোনোকিছু লাভ করেছে, তার ওপরে হিংসা-কারীর বদ-নজর লাগতে পারে। তবে— হিংসা বা ঈর্ষাকারী যে ওই ব্যক্তির ক্ষতি চায় বলেই বদ-নজর লাগে তা নয়, বরং ওই প্রাপ্তি দেখে তার মধ্যে সেটা লাভের জন্য যা হাহাকার তৈরি হয়, সেই হাহাকার থেকেই বদ-নজরের উৎপত্তি।\n\nতার মানে কি, আমরা কারো কোন প্রাপ্তির সংবাদ, কারো ভালো কোনোকিছু সম্পর্কে জানতে চাইতে পারবো না?\n\nব্যাপারটা তা নয়। অবশ্যই কারো কোন ভালো অর্জন, প্রাপ্তি বা লাভ সম্পর্কে আমরা জানতে পারবো, তবে সেই অর্জন আর প্রাপ্তির কথা শোনার সাথে সাথে প্রথমত আমরা আল্লাহর প্রশংসা পাঠ করবো, দ্বিতীয়ত তার জন্যে আমরা দুয়া করে দেবো। এই দুটো কাজ করা গেলে কারো আর আমাদের বদ-নজর লাগবে না, ইন শা আল্লাহ।\n\nকেউ গাড়ি কিনেছে দেখলে বা শুনলে আমরা বলবো, ‘মা শা আল্লাহ! আল্লাহ সুবহানাহু ওয়া’তায়ালা আপনার তাওফিক আরো বাড়িয়ে দিন’।\n\nকেউ ভালো রেজাল্ট করেছে শুনলে বলবো, ‘মা শা আল্লাহ! আল্লাহ আপনার জ্ঞান আর যোগ্যতা আরো বাড়িয়ে দিন’।\n\nকেউ হজ্বে যাচ্ছে শুনলে বললো, ‘আলহামদুলিল্লাহ! আল্লাহ সুবহানাহু ওয়া’তায়ালা আপনার হজ্বকে কবুল করে নিন’।\n\nকারো বাচ্চা খুব মেধাবি জানতে পারলে বলবো, ‘আল্লাহুম্মা বারিক লা’হা! আল্লাহ সুবহানাহু ওয়া’তায়ালা তাঁকে দ্বীনের জন্য কবুল করে নিন’।\n\nকারো দাম্পত্যজীবন খুব সুখে কাটছে শুনলে বলবো, ‘মা শা আল্লাহ! আল্লাহ সুবহানাহু ওয়া’তায়ালা আপনাদের সংসারে আরো ভরপুর বারাকাহ দিন’।\n\nএভাবে আমরা যদি মানুষের ভালো সংবাদগুলো শোনামাত্রই যদি আমরা আল্লাহকে স্মরণ করি আর তাদের জন্য দুয়া করি— আমাদের বদ-নজর থেকে তখন তারা হেফাযত হয়ে যাবেন, ইন শা আল্লাহ।\n\n(৩)\n\nআমাদের মূল কথাবার্তা শেষ, আলহামদুলিল্লাহ। তবে এই অংশটা তাদের জন্য, যাদের মনে একটু খুঁতখুঁতানি, একটু আমতা আমতা ভাব অবশিষ্ট থেকে গেছে। যারা ভাবছেন, ‘কিন্তু, বদ-নজর ধর্মে আছে মানলাম, এটার ব্যাপারে বিজ্ঞান কী বলে?’\n\nপ্রথমেই বলে নিই— আল্লাহর কিতাব আল কুরআন এবং নবিজী সাল্লাললাহু আলাইহি ওয়াসাল্লামের সুন্নাহতে যখন স্পষ্টভাবে দলিল আছে, সেটা মেনে নেওয়ার জন্যে তখন কোন বিশ্বাসী মানুষেরই মনে আর কোন ‘যদি-তবে-কিন্তু’ থাকা উচিত নয়। আমাদের হতে হবে আবু বাকার রাদিয়াল্লাহু আনহুর মতোন মুসলিম। আল্লাহ এবং তাঁর রাসূল বলেছেন? ব্যস! কুরআনের ভাষায়— ‘শুনলাম এবং মেনে নিলাম’।\n\nকিছুকাল আগ অবধিও এই ‘বদ-নজর’ তথা ‘ইভিল-আই’কে পশ্চিমা দুনিয়াতে ‘কু-সংস্কার’ জ্ঞান করা হতো। কিন্তু, ২০১০ সালে Collins A. Ross নামের একজন রিসার্চার Evil-Eye এর উপরে গবেষণা করে বলেছেন— বদ-নজর কু-সংস্কার নয়, এটার সাইন্টিফিক কারণ আছে। এটার উপরে তিনি একটা রিসার্চ পেপার তৈরি করেন ‘Electrophysiological basis for the Evil-Eye belief’ শিরোনামে। ‘Anthropology of Consciousness’  নামক জার্নালে সেটা প্রকাশিত হয়।\n\nবিজ্ঞান এটা নিয়ে কী বললো, কী করলো তা মূল ব্যাপার নয়। আল্লাহ এবং তাঁর রাসূল যা বলেছেন তা-ই আমাদের জন্য বিশ্বাস, তা-ই আমাদের জন্য দ্বীন।\n\nআমাদের সকলকে আল্লাহ সুবহানাহু ওয়া’তায়ালা বদ-নজর থেকে হেফাযত রাখুন।\n\nরেফারেন্স:\n\n১. উক্ত আয়াতের তাফসির ইবনে কাসীরের আলোচনা দ্রষ্টব্য।\n\n২. সহীহ আল বুখারী, ১০/২১৩","sourceurl":"https://arifazad.com/is-the-evil-eye_real/","sourcetitle":"arifazad.com","publishtime":"2022-12-03 00-12","mediaurl":"https://arifazad.com/wp-content/uploads/2022/10/PMKN_A0010_20_PubStills_2K_0011_2051.jpg","mediatype":0,"newstype":3,"category":2,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"One killed as Bangladesh police confront opposition rally | Al Jazeera Newsfeed","content":"One killed as Bangladesh police confront opposition rally | Al Jazeera Newsfeed","sourceurl":"https://m.youtube.com/watch?v=OREmRD7qK48","sourcetitle":"Youtube","publishtime":"2022-12-08 20-39","mediaurl":"https://img.youtube.com/vi/OREmRD7qK48/mqdefault.jpg","mediatype":3,"newstype":1,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"নেইমারের জন্য দোয়ার মাহফিল","content":"নেইমারের জন্য দোয়ার মাহফিল","sourceurl":"https://m.youtube.com/watch?v=DfxYQBBeC84","sourcetitle":"Youtube","publishtime":"2022-12-10 21-34","mediaurl":"https://img.youtube.com/vi/DfxYQBBeC84/mqdefault.jpg","mediatype":3,"newstype":99,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"faru191"},{"newstitle":"নতুন দেশাত্ববোধক সংগীত । এই কি বাংলাদেশ ? । ai ki bangladesh | ইমতিয়াজ মাসরুর। imtiaz masrur|","content":"নতুন দেশাত্ববোধক সংগীত । এই কি বাংলাদেশ ? । ai ki bangladesh | ইমতিয়াজ মাসরুর। imtiaz masrur|","sourceurl":"https://m.youtube.com/watch?v=W2mNmmcTRYg","sourcetitle":"Youtube","publishtime":"2022-12-16 00-20","mediaurl":"https://img.youtube.com/vi/W2mNmmcTRYg/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"admin"},{"newstitle":"বাংলাদেশে তুরস্কের আরো বিনিয়োগের আহ্বান প্রধানমন্ত্রীর","content":"বাংলাদেশে তুরস্কের আরো বিনিয়োগের আহ্বান প্রধানমন্ত্রীর \n\nপ্রধানমন্ত্রী শেখ হাসিনা রোহিঙ্গাদের টেকসই প্রত্যাবাসনে সহযোগিতার পাশাপাশি বাংলাদেশে তুরস্কের বৃহত্তর বিনিয়োগ প্রত্যাশা করেছেন।\n\nতুরস্কের বিদায়ী রাষ্ট্রদূত মোস্তফা ওসমান তুরান আজ মঙ্গলবার প্রধানমন্ত্রীর সঙ্গে তার কার্যালয়ে সৌজন্য সাক্ষাৎকালে তিনি বলেন, ‘আমি বাংলাদেশে বৃহত্তর পরিসরে আরো বিনিয়োগের আহ্বান জানাই।’\n\nপ্রধানমন্ত্রী বাংলাদেশে আশ্রয় গ্রহণকারী নাগরিকদের নিজ দেশে ফিরিয়ে নিতে মিয়ানমারের ওপর চাপ সৃষ্টির জন্য তুরস্ক সরকারের প্রতি অনুরোধ জানান।\n\nবৈঠক শেষে প্রধানমন্ত্রীর স্পিচ রাইটার মোঃ নজরুল ইসলাম সাংবাদিকদের ব্রিফ করেন।\n\nতুরস্কের রাষ্ট্রদূত বলেন, বাংলাদেশে ব্যাপক অবকাঠামোগত উন্নয়ন বিশেষ করে অর্থনৈতিক অঞ্চল স্থাপনের কারণে তার দেশের ব্যবসায়ীরা আরো বেশি বিনিয়োগের আগ্রহ দেখাচ্ছেন।\n\nতিনি বলেন, দুটি তুর্কি কোম্পানি এ বছর অর্থনৈতিক অঞ্চলে এ পর্যন্ত ৮৫০ মিলিয়ন মার্কিন ডলার বিনিয়োগ করেছে।\n\nরোহিঙ্গা প্রত্যাবাসনে সব ধরনের সহযোগিতার আশ্বাসও দেন তুরস্কের রাষ্ট্রদূত।\n\nপ্রধানমন্ত্রী পরবর্তী বাংলাদেশ-তুরস্ক জয়েন্ট ইকোনমিক গ্রুপের বৈঠক দ্রুত আয়োজনের প্রয়োজনীয়তার ওপর জোর দেন, যেখানে সহযোগিতা বাণিজ্য, ব্যবসা ও অন্যান্য বিষয়ে আলোচনা হবে। কমিশনের আগের বৈঠকটি ২০১৯ সালে ইস্তাম্বুলে অনুষ্ঠিত হয়েছিল।\n\nতিনি বলেন, চ্যালেঞ্জ মোকাবেলায় বাংলাদেশ স্বল্পোন্নত দেশ থেকে উন্নয়নশীল দেশ হিসেবে স্নাতক হয়েছে।\n\nপ্রধানমন্ত্রী তুরস্কের কাছ থেকে আর্থ-সামাজিক দিকগুলোর পাশাপাশি প্রতিরক্ষা বিষয়েও সহযোগিতার কামনা করেন।\n\nতুর্কি রাষ্ট্রদূত প্রতিরক্ষা খাতে সহযোগিতা বাড়ানোর জন্য তার দেশের আগ্রহ প্রকাশ করেন।\nমোস্তফা ওসমান তুরান বাংলাদেশে একটি সুপার স্পেশাল হাসপাতাল স্থাপনে তার দেশের আগ্রহ প্রকাশ করেছেন এবং এর জন্য উপযুক্ত জায়গা চেয়েছেন।\n\nজবাবে প্রধানমন্ত্রী পূর্বাচলে অথবা পদ্মা সেতুর পাশে জমি দেয়ার প্রস্তাব করেন।\n\nতুর্কি রাষ্ট্রদূত স্মার্ট বাংলাদেশের ধারণাটির গ্রহণে এবং স্মার্ট বাংলাদেশ গড়তে একসঙ্গে কাজ করার ব্যাপারে তার দেশের আগ্রহের কথা প্রকাশ করেন।\n\nতিনি আশা প্রকাশ করেন, আগামী নির্বাচনে শেখ হাসিনা ক্ষমতায় আসবেন।\n\nপ্রধানমন্ত্রী বলেন, আধুনিক তুরস্কের প্রতিষ্ঠাতা মোস্তফা কামাল আতাতুর্ক বাংলাদেশে অত্যন্ত জনপ্রিয় এবং কামাল একটি ঘরে ঘরে পরিচিত নাম।\n\nতিনি বলেন, নিজের ছোট ভাই শেখ কামালের নাম তার (কামাল আতাতুর্ক) কাজ থেকে অনুপ্রাণিত হয়ে নেয়া হয়েছিল।\n\nঅ্যাম্বাসেডর এ্যাট লার্জ এম জিয়াউদ্দিন এবং প্রধানমন্ত্রীর মুখ্য সচিব মোঃ তোফাজ্জল হোসেন মিয়া এ সময় অন্যান্যের মধ্যে উপস্থিত ছিলেন।\n\nসূত্র : বাসস","sourceurl":"https://www.dailynayadiganta.com/economics/716144/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%A4%E0%A7%81%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%B0%E0%A7%8B-%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%8B%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%B9%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%A8-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A7%E0%A6%BE%E0%A6%A8%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A6%B0","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-12-27 15-47","mediaurl":"https://www.dailynayadiganta.com/Img?img=img/article/202212/716144_126.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"}]