[{"newstitle":"The Solution to All your Problems - Nouman Ali Khan","content":"The Solution to All your Problems - Nouman Ali Khan","sourceurl":"https://m.youtube.com/watch?v=uIALwgezsLo","sourcetitle":"Youtube","publishtime":"2023-01-13 18-54","mediaurl":"https://img.youtube.com/vi/uIALwgezsLo/mqdefault.jpg","mediatype":3,"newstype":0,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"admin"},{"newstitle":"আশঙ্কাজনকভাবে বাড়ছে সমুদ্রপথে পালিয়ে আসা রোহিঙ্গা শরণার্থীদের মৃত্যুর হার","content":"আশঙ্কাজনকভাবে বাড়ছে সমুদ্রপথে পালিয়ে আসা রোহিঙ্গা শরণার্থীদের মৃত্যুর হার জাতিসঙ্ঘের শরণার্থী সংস্থা ইউএনএইচসিআর ২০২২ সালে আন্দামান সাগর এবং বঙ্গোপসাগরে বিপজ্জনক সমুদ্র পথে ভ্রমণের চেষ্টা করার সময় রোহিঙ্গা শরণার্থীদের মৃত্যুর সংখ্যার উদ্বেগজনক বৃদ্ধি নথিভুক্ত করেছে। গত বছর সমুদ্রপথে মিয়ানমার বা বাংলাদেশ থেকে পালিয়ে যাওয়ার সময় কমপক্ষে ৩৪৮ জন মারা গেছে বা নিখোঁজ হয়েছে, ২০১৪ সালের পর থেকে এই সংখ্যা সবচেয়ে মারাত্মক। ওই সময় ৭০০ জনেরও বেশি লোক নিপীড়ন থেকে বাঁচতে মরিয়া হয়ে পালাতে গিয়ে প্রাণ হারিয়েছিল কিংবা নিখোঁজ হয়েছিল। জাতিসঙ্ঘের শরণার্থী সংস্থাটি বলছে, ২০২২ সালে সাড়ে তিন হাজারেরও বেশি রোহিঙ্গা বিপজ্জনক সমুদ্র পাড়ি দেয়ার চেষ্টা করেছিল। এর আগে, প্রায় ৭০০ জন একই রকম দুঃসাহসিক যাত্রা করেছিল। ইউএনএইচসিআর-এর মুখপাত্র শাবিয়া মান্টু বলেছেন, রোহিঙ্গাদের মধ্যে জীবনের ঝুঁকি নিতে চায়, এমন মানুষের সংখ্যা নাটকীয়ভাবে বৃদ্ধি পেয়েছে। তারা এমন হতাশাগ্রস্ত হয়ে পড়েছে যে দুর্দশা থেকে মুক্তির কোনো পথ দেখতে না পেয়ে এমন সিদ্ধান্ত নিচ্ছে। মান্টু বলেন, গত বছর বিপজ্জনক সমুদ্রযাত্রা করা ৩৯টি নৌকার অধিকাংশই মিয়ানমার ও বাংলাদেশ থেকে ছেড়ে এসেছে যা ওই দুই দেশের রোহিঙ্গাদের মধ্যে হতাশার অনুভূতিকেই তুলে ধরে। তিনি বলেন, ২০২২ সালের শেষ দুই মাসে ৪৫০ জনেরও বেশি রোহিঙ্গাকে নিয়ে চারটি নৌযান ইন্দোনেশিয়ার আচেহ প্রদেশে নোঙ্গর করলে এই লোকেরা সেখানে অবতরণ করে, এছাড়া ১০০ জনকে নিয়ে অপর একটি নৌকা নোঙ্গর করে শ্রীলঙ্কার উপকূলে। তিনি আরো বলেন, ডিসেম্বরের শুরুতে ১৮০ জন রোহিঙ্গা মুসলিম বহনকারী একটি নৌকা ডুবে গেছে বলে আশঙ্কা করা হচ্ছে। ২০১৭ সালের আগস্টে মিয়ানমারে সহিংসতা ও নিপীড়নের শিকার হয়ে সাড়ে সাত লাখেরও বেশি রোহিঙ্গা মুসলিম বাংলাদেশের কক্সবাজারে পালিয়ে যায়। এর আগে মিয়ানমার থেকে পালিয়ে আসা আরো কয়েক লাখ শরণার্থীর সাথে উপচে পড়া শিবিরে বসবাস করছে। ইউএনএইচসিআর বলছে, মিয়ানমারের অবস্থার কোনো উন্নতি হয়নি। তাই রোহিঙ্গা শরণার্থীদের জন্য এমন দেশে ফিরে যাওয়া নিরাপদ নয়, যেটি তাদের অবৈধ অভিবাসী হিসাবে দেখে এমনকি তাদের নাগরিকত্বকেও অস্বীকার করে।","sourceurl":"https://www.dailynayadiganta.com/miscellaneous/721275/আশঙ্কাজনকভাবে-বাড়ছে-সমুদ্রপথে-পালিয়ে-আসা-রোহিঙ্গা-শরণার্থীদের-মৃত্যুর-হার","sourcetitle":"www.dailynayadiganta.com","publishtime":"2023-01-23 14-07","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202301/721275_188.JPG","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"}]