[{"newstitle":"পশ্চিম তীরে নিরস্ত্র ফিলিস্তিনিকে গুলি করে হত্যা","content":"পশ্চিম তীরে নিরস্ত্র ফিলিস্তিনিকে গুলি করে হত্যা আবারো এক নিরস্ত্র ফিলিস্তিনিকে গুলি করে হত্যা করেছে ইসরাইলি বাহিনী। শুক্রবার বিকেলে অবরুদ্ধ পশ্চিম তীরে এই ঘটনা ঘটে। নিহতের নাম আবদুল্লাহ সামি কালালওয়েহ। ফিলিস্তিনের স্বাস্থ্যমন্ত্রণালয় এই খবর জানিয়েছে। অপরদিকে ইসরাইল দাবি করেছে, ওই ব্যক্তি সেনাবাহিনীর ফাঁড়িতে সৈন্যদের ওপর হামলা চালালে গুলি করা হয়। স্বাস্থ্য মন্ত্রণালয় জানায়, ‘নাবলুসের দক্ষিণে হুওয়ারা শহরের কাছে ইসরাইলি দখলদার বাহিনীর গুলিতে আব্দুল্লাহ প্রাণ হারান।’ ফিলিস্তিনের সরকারি বার্তা সংস্থা ওয়াফা ফিলিস্তিনি রেড ক্রিসেন্টের মুখপাত্র আহমাদ জিব্রিলকে উদ্ধৃত করে জানায়, ইসরাইলি বাহিনী গুলি চালানোর কয়েক মিনিটের মধ্যেই তার মৃত্যু হয়। এদিকে কালালওয়েহে’র মৃত্যুতে এ পর্যন্ত ইসরাইলি বাহিনীর হাতে নিহত ফিলিস্তিনিদের সংখ্যা ৩৬ জনে পৌঁছেছে। এতে আট শিশু ও একজন বয়স্ক নারী রয়েছে। অধিকৃত ফিলিস্তিনি ভূখণ্ডে একই সময়ে এক শিশুসহ ছয় ইসরাইলি বেসামরিক এবং একজন ইউক্রেনের বেসামরিক নাগরিক নিহত হয়েছেন। ইসরাইলি সেনাবাহিনী জানায়, একজন সন্দেহভাজন ব্যক্তি হুওয়ারা এলাকায় একটি সেনা ঘাঁটির সংলগ্ন একটি সামরিক ফাঁড়ির দিকে হেঁটে যাওয়ার পরে তাদের বাহিনী ‘সরাসরি গুলি চালায়’। এতে দাবি করা হয়, কালালওয়েহ ‘একজন সৈন্যকে আক্রমণ করার চেষ্টা করেছিল’ এবং ‘সেখানে থাকা আরেকজন সৈনিক সন্দেহভাজন ব্যক্তির দিকে গুলি চালায় এবং তিনি নিহত হন।’ সেনাবাহিনী এ কথা নিশ্চিত করেছে যে কালালওয়েহ নিরস্ত্র ছিলেন। সূত্র : আল-জাজিরা","sourceurl":"https://www.dailynayadiganta.com/middle-east/725373/পশ্চিম-তীরে-নিরস্ত্র-ফিলিস্তিনিকে-গুলি-করে-হত্যা","sourcetitle":"www.dailynayadiganta.com","publishtime":"2023-02-05 19-48","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202302/725373_160.JPG","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ঋণ পরিশোধের সময় ডলারের মূল্য বৃদ্ধি পেলে অতিরিক্ত টাকা প্রদান কী সুদের অন্তর্ভূক্ত? - আহলে হক্ব বাংলা মিডিয়া সার্ভিস","content":"ঋণ পরিশোধের সময় ডলারের মূল্য বৃদ্ধি পেলে অতিরিক্ত টাকা প্রদান কী সুদের অন্তর্ভূক্ত? - আহলে হক্ব বাংলা মিডিয়া সার্ভিস \n\nপ্রশ্ন\n\nএক ব্যক্তি একশত ডলার একজনকে ঋণ হিসেবে প্রদান করেছে। ছয় মাস পর তা পরিশোধ করার কথা। যখন ডলার প্রদান করেছিল তখন এর মূল্য  বাংলাদেশী মুদ্রায় ছিল আট হাজার টাকা।\n\nকিন্তু ছয় মাস পর একশত ডলারের মূল্য বাংলাদেশী টাকায় হয়ে গেছে দশ হাজার পাঁচশত টাকা।\n\nএখন যদি ঋণগ্রহিতা উক্ত ডলার পরিশোধ করে তাহলে বাংলাদেশী টাকায় পরিশোধ করলে কি তা সুদী লেনদেনের অন্তর্ভূক্ত হয়ে যাবে?\n\nদয়া করে বিস্তারিত জানাবেন।\n\nউত্তর\n\nبسم الله الرحمن الرحيم\n\nযেহেতু ঋণ হিসেবে ডলার প্রদান করা হয়েছিল। তাই পরিশোধও ডলারই করতে হবে। চাই উক্ত ডলারের মূল্য কম হোক বা বেশি হোক।\n\nতবে যদি ডলারের স্থলে বাংলাদেশী মুদ্রা আদায় করতে চায়, তাহলে আদায়ের সময় উক্ত ঋণকৃত ডলারের যা মূল্য তাই প্রদান করবে।\n\nঅর্থাৎ প্রশ্নোক্ত ক্ষেত্রে দশ হাজার পাঁচশত টাকা প্রদান করবে। এটা সুদ হিসেবে পরিগণিত হবে না। [ফাতাওয়া কাসিমিয়া-২১/১৩৯-১৪০] \n\n \n\nوكان عليه مثل ما قبض (تنوير الأبصار مع الشامى، فصل فى القرض، مطلب فى شراء المستقرض القرض من المقرض، زكريا-7/394، كرتاشى-5/165)\n\nأنه عند أبى يوسف تجب قيمتها يوم القبض أيضا، وعليه الفتوى، كما فى البزازية، والذخيرة، والخلاصة (رد المحتار، كتاب البيوع، باب المرابحة والتولية، فصل فى القرض، زكريا-7/390، كرتاشى-5/163، بزازية، جديد-1/399، وعلى هامش الهندية-4/510)\n\nوقال عليه قيمتها من الدراهم يوم القبض الخ\n\nوقوله: يوم وقع القبض، أى فى صورة القرض كما نبه عليه فى النهر (رسائل ابن عابدين، ثاقب بك ديبو ديوبند-2/60)\n\nقال القاضى: الفتوى فى المهر والقرض على قول أبى يوسف (رسائل ابن عابدين-2/58)\n\nوالله اعلم بالصواب\nউত্তর লিখনে\nলুৎফুর রহমান ফরায়েজী\n\nপরিচালক-তালীমুল ইসলাম ইনষ্টিটিউট এন্ড রিসার্চ সেন্টার ঢাকা।\n\nউস্তাজুল ইফতা– জামিয়া কাসিমুল উলুম সালেহপুর, আমীনবাজার ঢাকা।\n\nপরিচালক: শুকুন্দী ঝালখালী তা’লীমুস সুন্নাহ দারুল উলুম মাদরাসা, মনোহরদী নরসিংদী।\n\nইমেইল– ahlehaqmedia2014@gmail.com\n\nShare","sourceurl":"https://ahlehaqmedia.com/12412/","sourcetitle":"ahlehaqmedia.com","publishtime":"2023-02-07 15-07","mediaurl":"https://ahlehaqmedia.com/wp-content/uploads/2020/03/ahm.jpg","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"},{"newstitle":"বাড়ছে লাশের সারি, এখনো ধ্বংসস্তূপে আটকা বহু মানুষ | প্রথম আলো","content":"বাড়ছে লাশের সারি, এখনো ধ্বংসস্তূপে আটকা বহু মানুষ | প্রথম আলো \n\nধ্বংসস্তূপের নিচে চাপা পড়া ১৫ বছরের মেয়ে ইরমাকের হাত শুধু বের হয়ে আছে। সেই হাত ধরে বসে আছেন বাবা মেসুত হানসার। তুরস্কের কাহরামানমারাস শহরের এই দৃশ্য ভূমিকম্পে বিধ্বস্ত এলাকাগুলোর করুণ পরিস্থিতির প্রতীকী চিত্র হয়ে এসেছে। গত সোমবারের ভূমিকম্পে তুরস্কের দক্ষিণ ও সিরিয়ার পশ্চিমাঞ্চলের হাজার হাজার ভবন ধসে পড়েছে। এগুলোর ধ্বংসস্তূপের নিচ থেকে একের পর এক লাশ বের করা হচ্ছে। এখনো যাঁরা জীবিত আছেন, তাঁদের উদ্ধারে জোর চেষ্টা চলছে। তবে বৈরী আবহাওয়া ও ভূমিকম্পে সড়ক ক্ষতিগ্রস্ত হওয়ায় উদ্ধারকর্মীরা সব জায়গায় যেতে পারছেন না। \n\nএখন পর্যন্ত ভূমিকম্পে মৃতের সংখ্যা সাত হাজার ছাড়িয়েছে। এর মধ্যে তুরস্কে ৫ হাজার ৪৩৪ এবং সিরিয়ায় ১ হাজার ৮৩২ জনের মৃত্যুর খবর পাওয়া গেছে। দুই দেশে মৃতের সংখ্যা ২০ হাজার ছাড়িয়ে যেতে পারে বলে আশঙ্কা করছে বিশ্ব স্বাস্থ্য সংস্থা।\n\nতুরস্কের সীমান্তবর্তী অঞ্চলে প্রায় ৬৫০ কিলোমিটার এলাকায় এখন ভূমিকম্পের ধ্বংসলীলা। এসব এলাকায় ৫ হাজার ৭৭৫টি ভবন ধসে পড়েছে। আর ভূমিকম্পে সিরিয়ায় যে ক্ষয়ক্ষতি হয়েছে, তা দেশটিতে ১১ বছর ধরে চলা গৃহযুদ্ধের ক্ষয়ক্ষতির চেয়ে বেশি বলে সংশ্লিষ্ট ব্যক্তিরা মনে করছেন।\n\nবিশ্ব স্বাস্থ্য সংস্থা বলেছে, ভূমিকম্পে ক্ষতিগ্রস্ত এলাকাগুলোর মানচিত্র থেকে দেখা যাচ্ছে, এসব এলাকায় ২ কোটি ৩০ লাখ মানুষের বসবাস। ভূমিকম্পের কারণে সেখানকার সবাই কোনো না কোনোভাবে সংকটে পড়েছেন। দুই দেশের ক্ষতিগ্রস্ত এলাকাগুলোতে লাখো মানুষ এখন খোলা আকাশের নিচে আছেন। তুরস্কের দুর্যোগ ও জরুরি পরিস্থিতি ব্যবস্থাপনা কর্তৃপক্ষ বলছে, দেশটিতে ভূমিকম্পে সরাসরি ক্ষতিগ্রস্ত হয়েছেন ১ কোটি ৩৫ লাখ মানুষ। আহত হয়েছেন ২০ হাজারের বেশি মানুষ।","sourceurl":"https://www.prothomalo.com/world/1veb6q1kp0","sourcetitle":"www.prothomalo.com","publishtime":"2023-02-08 09-30","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fa4266607-4ac1-4ec0-bce8-cbe164cc1251%2F05.jpg?rect=0%2C0%2C4000%2C2100&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"faru191"}]