[{"newstitle":"মসজিদে নববীর আঙ্গিনায় শিশুর জন্ম","content":"মসজিদে নববীর আঙ্গিনায় শিশুর জন্ম সৌদি আরবের পবিত্র নগরী মদিনা মুনাওয়ারায় মসজিদে নববী প্রাঙ্গনে জিয়ারতকারী এক নারী একটি শিশুর জন্ম দিয়েছেন। খরবটি ছড়িয়ে পড়ার সাথে সাথে সারাবিশ্বের নানা প্রান্তের মানুষ ওই নারী ও নবজাতক শিশুকে শুভেচ্ছা জানাচ্ছেন। শুক্রবার সৌদি আরবের রেডক্রস সংস্থার জেনারেল ডাইরেক্টর আহমদ ইবনে আলি জাহরানির সূত্রে আরবি সংবাদমাধ্যম আল আরাবিয়া জানায়, স্বেচ্ছাসেবক দল ও হারাম অ্যাম্বুলেন্স সেন্টারের সদস্যরা গর্ভবতী ওই নারীর নাজুক অবস্থা প্রত্যক্ষ করে মসজিদে নববীর ভেতরেই ডেলিভারি প্রক্রিয়া শুরু করেন। চিকিৎসক টিমের সদস্যরা প্রসূতি নারীকে পরীক্ষা করে দেখেন- গর্ভের শিশু প্রসব হওয়ার উপক্রম। প্রকোটল অনুযায়ী তৎক্ষণাৎ তারা ডেলিভারি সম্পন্নের ব্যবস্থা করেন। একজন মেডিক্যাল প্রাক্টিশনারের সাহায্যে সন্তান ভূমিষ্টের পর্ব সফলতার সাথে সম্পন্ন হয়। আহমদ জাহরানি জানান, নবজাতক শিশু ও তার মাকে চেকআপের পর মসজিদে নববির বাবে জিবরিল হেলথ সেন্টারে স্থানান্তর করা হয়েছে। তিনি আরো জানান, নবজাতকের প্রসব পর্বটি জটিল ছিল। সফল হওয়ার জন্য এক্ষেত্রে অভিজ্ঞ চিকিৎসকের সর্বোচ্চ প্রচেষ্টা ব্যয়ের প্রয়োজন হয়। দ্রুত সিদ্ধান্ত গ্রহণে সক্ষম বিজ্ঞ চিকিৎসকের শরণাপন্ন হতে হয়। মুমূর্ষকালীন অবস্থা সম্পর্কে প্রশিক্ষিত চিকিৎসকগণই এমন পরিস্থিতি উত্তীর্ণ হতে পারেন। অবগতির জন্য আহমদ জাহরানি স্পষ্ট করেন, জরুরি অবস্থায় দ্রুত অ্যাম্বুলেন্স প্রয়োজনের বিষয়টি পরিষ্কার হয়েছে। যেকোনো সময় ইমার্জেন্সি পরিস্থিতিতে তিনি ৯৯৭ নম্বারে ফোন করার বা ‘তাওয়াক্কালনা’ ও ‘হেল্প মি’ অ্যাপে যোগাযোগ করার অনুরোধ করেছেন। সূত্র : আল আরাবিয়া","sourceurl":"https://www.dailynayadiganta.com/middle-east/708746/মসজিদে-নববীর-আঙ্গিনায়-শিশুর-জন্ম","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-26","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708746_199.jpg","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"‘হালাল পণ্য কেবল মুসলিমদের জন্য নয়, বিশ্বব্যাপীও জনপ্রিয়’","content":"‘হালাল পণ্য কেবল মুসলিমদের জন্য নয়, বিশ্বব্যাপীও জনপ্রিয়’ বিশ্বব্যাপী হালাল পণ্য পরিচ্ছন্ন ও স্বাস্থ্যকর হিসেবে অতুলনীয় মান ধরে রেখেছে। সারাবিশ্বের মানুষের কাছে হালাল পণ্য বেশ জনপ্রিয়। এটি কেবল মুসলিমদের কাছে নয়। স্ট্যান্ডার্ডস অ্যান্ড মেট্রোলজি ইনস্টিটিউ ফর ইসলামিক কান্ট্রির (এসএমআইআইসি) এক শীর্ষ কর্মকর্তা এ মন্তব্য করেছেন। তুরস্কের সরকারি সংবাদসংস্থা আনাদুলু অ্যাজেন্সির এক প্রতিবেদনে এ তথ্য জানানো হয়েছে। হালাল পণ্যের আন্তর্জাতিক আগ্রহ প্রতিদিন বিশাল আকারে বাড়ছে বলে জানিয়েছেন এসএমআইআইসি’র ভাইস প্রেসিডেন্ট ও তুর্কি স্ট্যান্ডার্ডস ইনিস্টিটিউশনের (টিএসই) প্রধান মাহমুদ সামি সাহিন। অর্গানাইজেশন অব ইসলামিক কো-অপারেশনের (ওআইসি) উদ্যোগে ইস্তাস্বুলে আয়োজিত ওয়ার্ল্ড হালাল সামিটে আনাদুলু এজেন্সিকে তিনি এ কথা বলেন। হালাল বলতে সেসব পণ্য ও সেবাকে বুঝায় যা ইসলামিক নির্দেশনা যথাযথ মানা হয়। শাহিন বলেন, এসব শর্ত কেবল পরিপূর্ণ ধর্মীয় বলার সুযোগ নেই। বরং এটি বিশ্ববাজারের বিশাল এলাকা দখল করে আছে। ওয়ার্ল্ড হালাল সামিট কাউন্সিলের তথ্যমতে, বিশ্বব্যাপী হালাল পণ্যের বাজার ইসলামী অর্থনীতি, খাবার, টুরিজম, প্রসাধনী, মেডিক্যাল সরঞ্জাম ও টেক্সটাইলসহ সর্বমোট সাত বিলিয়ন ডলার। বর্তমান এক্সপো ও সামিটের বিষয়ে উল্লেখ করে তিনি বলেন, এখানে বিশ্বের বিভিন্ন প্রান্ত থেকে বেশ উপস্থিতি হয়েছে। হালাল পণ্যের জন্য বিশ্বব্যাপী সাড়া জাগানোয় তিনি ধন্যবাদ জানান। ধর্মীয় কারণে মুসলিমরা হালাল পণ্যের ব্যাপারে বেশ সতর্ক। তিনি বলেন, মানুষ হালাল পণ্য পেতে চায়। এজন্য তাদের হালাল পণ্যের বাজারে অনুমতি দরকার। এই প্রয়োজনকে সামনে রেখে তুরস্কে ২০১০ সালে ১৩টি দেশকে নিয়ে এসএমআইসিসি প্রতিষ্ঠিত হয়। এটিকে তিনি মহৎ পদক্ষেপ বলে উল্লেখ করেছেন। এটি ইসলামিক নিয়মনীতি পরিপূর্ণভাবে মেনে একটি কাঠামো গঠনের উদ্দেশে গঠন করা হয়েছে। তিনি বলেন, এসএমআইসিসি এখনো পর্যন্ত ৫০টি স্ট্যান্ডার্ড প্রকাশ করেছে। যেগুলো তুরস্ক দেখভাল করে আসছে। সূত্র : মিডল ইস্ট মনিটর","sourceurl":"https://www.dailynayadiganta.com/miscellaneous/708944/হালাল-পণ্য-কেবল-মুসলিমদের-জন্য-নয়-বিশ্বব্যাপীও-জনপ্রিয়","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-46","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708944_177.jpg","mediatype":0,"newstype":3,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"শান্তি আলোচনায় যুক্তরাষ্ট্রকে চায় কলম্বিয়া সরকার ও বিদ্রোহীরা","content":"শান্তি আলোচনায় যুক্তরাষ্ট্রকে চায় কলম্বিয়া সরকার ও বিদ্রোহীরা কলম্বিয়ার সরকার ও দেশটির স্বীকৃত সর্বশেষ বিদ্রোহী গ্রুপ ন্যাশনাল লিবারেশন আর্মি (ইএলএন) তাদের শান্তি আলোচনায় যুক্তরাষ্ট্রকে যুক্ত করতে চায়। উভয়পক্ষ থেকে শুক্রবার জানানো হয়েছে, তারা শান্তি প্রক্রিয়ায় অংশ নিতে যুক্তরাষ্ট্রকে আমন্ত্রণ জানাবে। কলম্বিয়ার প্রেসিডেন্ট গুস্তাভো পেট্রো আলোচনার উদ্যোগ নেন। দেশটিতে আগস্টে প্রথমবারের মতো কোনো বামপন্থী নেতা ক্ষমতায় আসেন। গুস্তাভো কম রক্তক্ষয়ে বামপন্থী গেরিলা, মাদকপাচারকারী ও সশস্ত্র গ্রুপের সৃষ্ট সহিংসতা বন্ধের অঙ্গীকার করেন। উভয়পক্ষ ২০১৯ সালের পর সোমবার ভেনিজুয়েলায় আনুষ্ঠনিক আলোচনা শুরু করে। এতে ৩০ জন প্রতিনিধি অংশ নেয়। আলোচনা তিন সপ্তাহ ধরে চলবে বলে ধারণা করা হচ্ছে। আলোচনার অন্যতম জামিনদার নরওয়ে। সেখান থেকে এক বিবৃতিতে জানানো হয়েছে, উভয়পক্ষ কূটনৈতিক চ্যানেলের মাধ্যমে যুক্তরাষ্ট্রের সাথে যোগাযোগের বিষয়ে সম্মত হয়েছে। বিবৃতিতে আরো বলা হয়, আশা ও বিশ্বাসময় পরিবেশে এ আলোচনা অনুষ্ঠিত হয়েছে। তবে আলোচনায় চূড়ান্ত অংশগ্রহণের বিষয়টি যুক্তরাষ্ট্র নিশ্চিত করে কিছু বলতে পারেনি। এদিকে কলম্বিয়া সরকার ও বিদ্রোহী গ্রুপ আলোচনার জামিনদার হিসেবে নরওয়ে, কিউবা ও ভেনিজুয়েলার পাশাপাশি ব্রাজিল, চিলি ও মেক্সিকোকেও আমন্ত্রণ জানাতে সম্মত হয়েছে। উল্লেখ্য, অর্ধ শতাব্দীরও বেশি সময় ধরে কলম্বিয়ায় বামপন্থী গেরিলা, ডানপন্থী আধা সামরিক বাহিনী ও মাদকপাচারকারীদের সহিংসতা চলছে। একজন সাবেক গেরিলা পেট্রো ক্ষমতায় আসার পর পরই তার সম্পূর্ণ শান্তি নীতির অংশ হিসেবে ইএলএনের সাথে যোগাযোগ করেন। সূত্র : বাসস","sourceurl":"https://www.dailynayadiganta.com/america/708936/শান্তি-আলোচনায়-যুক্তরাষ্ট্রকে-চায়-কলম্বিয়া-সরকার-ও-বিদ্রোহীরা","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-54","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708936_121.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"প্যাট্রিয়ট ক্ষেপণাস্ত্র ব্যবস্থা : জার্মানিকে না পোল্যান্ডের","content":"প্যাট্রিয়ট ক্ষেপণাস্ত্র ব্যবস্থা : জার্মানিকে না পোল্যান্ডের প্যাট্রিয়ট ক্ষেপণাস্ত্র প্রতিরক্ষা ব্যবস্থা মোতায়েনের জার্মান প্রস্তাব প্রত্যাখ্যান করেছে পোল্যান্ড। দেশটি বলেছে, তাদের এ ধরনের ক্ষেপণাস্ত্র প্রতিরক্ষা ব্যবস্থা মোতায়েনের প্রয়োজন নেই। পোল্যান্ডের প্রতিরক্ষামন্ত্রী মারিউস ব্লাসজ্যাক ওই ক্ষেপণাস্ত্র ব্যবস্থা তার দেশের বদলে ইউক্রেনে পাঠাতে তিনি জার্মানিকে প্রস্তাব দিয়েছেন। মারিউস এক টুইটার পোস্টে লিখেছেন, ‘আরো রুশ ক্ষেপণাস্ত্র হামলার পর আমি জার্মানিকে বলেছি, পোল্যান্ডের জন্য যে প্যাট্রিয়ট ক্ষেপণাস্ত্র ব্যবস্থা পাঠানোর প্রস্তাব দেয়া হয়েছে, তা যেন ইউক্রেনে পাঠানো হয়। এই ক্ষেপণাস্ত্র ব্যবস্থা যেন দেশটির পশ্চিমাঞ্চলীয় সীমান্তে মোতায়েন করা হয়।’ গত সপ্তাহে পোল্যান্ডের ভূখণ্ডে একটি ক্ষেপণাস্ত্র পড়ে। এতে দুজন নিহত হন। এই ঘটনার পর পোল্যান্ডের আকাশসীমার সুরক্ষায় সেদেশকে প্যাট্রিয়ট ক্ষেপণাস্ত্র প্রতিরক্ষা ব্যবস্থা পাঠানোর প্রস্তাব দেয় জার্মানি। কিন্তু পোল্যান্ড সেই প্রত্যাখ্যান করে পাল্টা প্রস্তাব দেয়। তবে জার্মানিও পোল্যান্ডের প্রস্তাব মেনে নেয়নি। তারা বলেছে, এই প্রতিরক্ষা ব্যবস্থা শুধু পশ্চিমা সামরিক জোট ন্যাটোর সদস্যভুক্ত এলাকায় ব্যবহারের জন্য প্রযোজ্য। ইউক্রেন ন্যাটোর সদস্য নয় বলে সেখানে তা পাঠানো যাচ্ছে না। রাশিয়ার বিরুদ্ধে ইউক্রেনকে সর্বাত্মক সহযোগিতা দিচ্ছে ইউরোপ ও আমেরিকা। এসব দেশ নিয়মিত ইউক্রেনে অস্ত্রের চালান পাঠাচ্ছে। তবে রাশিয়া প্রথম থেকেই এ ধরনের তৎপরতার বিষয়ে হুঁশিয়ারি দিয়ে আসছে।","sourceurl":"https://www.dailynayadiganta.com/europe/708928/প্যাট্রিয়ট-ক্ষেপণাস্ত্র-ব্যবস্থা-জার্মানিকে-না-পোল্যান্ডের","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-55","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708928_113.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ইউক্রেনের যুদ্ধে নিখোঁজ ১৫ হাজারেরও বেশি মানুষ : আইসিএমপি","content":"ইউক্রেনের যুদ্ধে নিখোঁজ ১৫ হাজারেরও বেশি মানুষ : আইসিএমপি ইন্টারন্যাশনাল কমিশন অন মিসিংপার্সন (আইসিএমপি)-এর একজন কর্মকর্তা বৃহস্পতিবার বলেছেন, ইউক্রেন যুদ্ধে ১৫ হাজারেরও বেশি মানুষ নিখোঁজ হয়েছেন। ১৯৯০ দশকের বলকান যুদ্ধের পরিপ্রেক্ষিতে প্রতিষ্ঠিত, দ্য হেগ-ভিত্তিক এই সংস্থাটি, নিখোঁজ ব্যক্তিদের সন্ধান এবং তালিকা তৈরিতে ইউক্রেনকে সহায়তা করার জন্য জুলাই মাসে কিয়েভে একটি দফতর খুলেছে। ইউরোপের দায়িত্বে নিয়োজিত আইসিএমপি-র প্রোগ্রাম ডিরেক্টর ম্যাথিউ হলিডে বলেছেন, এটা এখনো স্পষ্ট নয় যে কতজনকে জোরপূর্বক স্থানান্তর করা হয়েছে, কয়জনকে রাশিয়ায় আটকে রাখা হয়েছে, কতজন জীবিত রয়েছেন এবং তাদের পরিবারের সদস্যদের থেকে বিচ্ছিন্ন করা হয়েছে বা মারা গেছে; আর কতজনকে গণকবরে সমাহিত করা হয়েছে। হলিডে রয়টার্সকে বলেছেন, ইউক্রেনে নিখোঁজদের বিষয়ে তদন্তের প্রক্রিয়া কয়েক বছর ধরে চলবে, এমন কী তা যুদ্ধ বন্ধ হয়ে যাওয়ার পরও চলতে থাকবে। শুধুমাত্র বন্দর শহর মারিউপোলের কথা বিবেচনা করলেই ১৫ হাজার নিখোঁজ হওয়ার এর সংখাটি কম বলেই মনে হয়। কর্তৃপক্ষে অনুমান, প্রায় ২৫ হাজার মানুষ হয় মারা গেছেন অথবা নিখোঁজ হয়েছেন। হলিডে বলেছেন, সংখ্যাটি বিশাল এবং চলমান যুদ্ধে ইউক্রেন যে চ্যালেঞ্জগুলোর মুখোমুখি হচ্ছে তাও ব্যাপক। এছাড়া তারা লড়ছে রুশ ফেডারেশনের বিরুদ্ধে। রাশিয়ার ক্ষেপণাস্ত্র হামলায় ইউক্রেনের শহরগুলোকে হিমশীতল অন্ধকারে নিমজ্জিত করে। এর পর, ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেন্সকি বেসামরিক অবকাঠামোতে বিমান হামলার জন্য জাতিসঙ্ঘের কাছে রাশিয়াকে শাস্তি দেয়ার দাবি করেন। ইউক্রেনের প্রেসিডেন্টের ওই বক্তব্যের পর, হলিডে এ কথা বলেন। একটি ডেটাবেজে ডিএনএ নমুনা সংরক্ষণ করে এবং আত্মীয়দের সাথে মিল খোঁজার মাধ্যমে, আইসিএমপি সাবেক যুগোস্লাভিয়ায় সংঘাতের সময় নিখোঁজ হওয়া ৪০ হাজার ব্যক্তির মধ্যে ২৭ হাজারের বেশি মানুষকে চিহ্নিত করতে সহায়তা করেছিল। কিয়েভে আইসিএমপি ডিএনএ নমুনা সংগ্রহ করতে শুরু করেছে। আর, বহু বছর ধরে কাজ করার লক্ষ্যে তাদের সক্ষমতা বৃদ্ধির প্রক্রিয়া শুরু করছে। তাদের এই উদ্যোগ, যুদ্ধাপরাধের মামলা বিন্যস্ত করতে আইনজীবীদেরকেও সহায়তা করবে।","sourceurl":"https://www.dailynayadiganta.com/europe/708927/ইউক্রেনের-যুদ্ধে-নিখোঁজ-১৫-হাজারেরও-বেশি-মানুষ-আইসিএমপি","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-55","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708927_133.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"চীনে আরো এক দিনে রেকর্ড সংখ্যক সংক্রমণ","content":"চীনে আরো এক দিনে রেকর্ড সংখ্যক সংক্রমণ চীন একক আরো একটি দিনে রেকর্ড সংখ্যক কোভিড-১৯ সংক্রমণের খবর দিয়েছে। শুক্রবার থেকে দেশজুড়ে শহরগুলো প্রাদুর্ভাব নিয়ন্ত্রণের ব্যবস্থা নিচ্ছে এবং তা প্রয়োগ করছে। দেশের বাইরে থেকে আসা মানুষের দ্বারা হওয়া সংক্রমণ বাদে বৃহস্পতিবার চীন ৩২ হাজার ৬৯৫টি নতুন স্থানীয় কোভিড-১৯ সংক্রমণ লিপিবদ্ধ করেছে। এর মধ্যে ৩ হাজার ৪১টি উপসর্গযুক্ত এবং ২৯ হাজার ৬৫৪টি উপসর্গবিহীন ছিল। এর এক দিন আগে সংক্রমণের সংখ্যা ছিল ৩১ হাজার ১৪৪টি যা ছিল সংক্রমণের পূর্বাতীত রেকর্ড। বৃহস্পতিবার চীনের রাজধানী বেইজিং-এ ৪২৪টি উপসর্গযুক্ত এবং ১ হাজার ৪৩৬টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছে। স্থানীয় সরকারের তথ্য অনুযায়ী, আগের দিন ৫০৯টি উপসর্গযুক্ত এবং ১ হাজার ১৩৯টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করেছে। এপ্রিলের মাঝামাঝি সময়ে শুরু হওয়া কোভিড লকডাউন আড়াই কোটি বাসিন্দার শহর আর্থিক কেন্দ্র সাংহাইকে ২ মাসের জন্য পঙ্গু করে দিয়েছিল। বৃহস্পতিবার ৯টি উপসর্গযুক্ত সংক্রমণ এবং ৭৭টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছে। স্থানীয় কর্তৃপক্ষ জানিয়েছে, এর এক দিন আগে ৯টি উপসর্গযুক্ত সংক্রমণ এবং ৫৮টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছিল। চীনের দক্ষিণে অবস্থিত গুয়াংজুর জনসংখ্যা প্রায় ১ কোটি ৯০ লাখ। বৃহস্পতিবার এ শহরে ২৫৭টি উপসর্গযুক্ত স্থানীয় সংক্রমণ লিপিবদ্ধ করা হয়েছে এবং ৭ হাজার ২৬৭টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছে। কর্তৃপক্ষ জানিয়েছে, ১ দিন আগে ৪২৮টি উপসর্গযুক্ত এবং ৭ হাজার ১৯২টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছিল। চংকিং-এ বৃহস্পতিবার স্থানীয়ভাবে উপসর্গযুক্ত ২৫৮টি নতুন সংক্রমণ এবং ৬ হাজার ২৪২টি উপসর্গবিহীন সংক্রমণ লিপিবদ্ধ করা হয়েছে। সরকারি কর্তৃপক্ষ জানিয়েছে, এর আগের দিন উপসর্গযুক্ত সংক্রমণের সংখ্যা ছিল ৪০৯টি এবং উপসর্গবিহীন সংক্রমণের সংখ্যা ছিল ৭ হাজার ৪৩৭টি। সূত্র : ভয়েস অফ আমেরিকা","sourceurl":"https://www.dailynayadiganta.com/asia/708932/চীনে-আরো-এক-দিনে-রেকর্ড-সংখ্যক-সংক্রমণ","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 12-56","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708932_149.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"তুরস্কে বোমা হামলা : পরিকল্পনাকারী হিসেবে সিরিয়ান নারী গ্রেফতার","content":"তুরস্কে বোমা হামলা : পরিকল্পনাকারী হিসেবে সিরিয়ান নারী গ্রেফতার তুরস্কের পুলিশ বলছে, তারা ইস্তাম্বুলে বোমা হামলার পরিকল্পনাকারী হিসেবে একজন সিরিয়ান নারীকে গ্রেফতার করেছে। তারা বলছে, ওই নারী কুর্দিস উগ্রবাদীদের হয়ে কাজ করছিল। ইস্তাম্বুলের কেন্দ্রস্থলের ওই বোমা হামলায় ছয়জন নিহত হয়েছে এবং আহত হয়েছে আরো অনেকে। পুলিশকে উদ্ধৃত করে বেসরকারি টেলিভিশন এনটিভি জানিয়েছে, ওই নারী ‘সিরিয়ান নাগরিক’। আঙ্কারার সন্ত্রাসী তালিকাভুক্ত কুর্দিস্থান ওয়ার্কার্স পার্টির (পিকেকে) নির্দেশে তিনি এ হামলার পরিকল্পনা করেছেন। এর আগে তুরস্কের স্বরাষ্ট্রমন্ত্রী ইস্তাম্বুলের ব্যস্ততম কেনাকাটার এলাকায় রোববার বিকেলে এ হামলার জন্য পিকেকে দায়ী করেছিলেন। এ ঘটনায় পুলিশ ৪৬ জন সন্দেহভাজনকে আটক করেছে। এর মধ্যে ওই পরিকল্পনাকারী ব্যক্তি রয়েছেন বলে জানানো হয়েছে। তুরস্কের সরকারি বার্তা সংস্থা আনাদোলু এজেন্সি জানিয়েছে, এক বিবৃতিতে দেশটির স্বরাষ্ট্রমন্ত্রী সুলেমান সোইলু বলেছেন, ‘যে ব্যক্তি ওই পরিকল্পনা করেছেন তাকে গ্রেফতার করা হয়েছে।’ তুরস্কের কর্তৃপক্ষ বিশ্বাস করে, যে ব্যক্তি বোমা বহন করেছেন তার কুর্দিস উগ্রবাদীদের সাথে যোগসূত্র ছিল। একজন তুর্কি কর্মকর্তা পৃথক এক প্রতিবেদনে জানিয়েছেন, দুই গ্রুপটির সাথে মধ্যপ্রাচ্যের আলোচিত উগ্রবাদী গোষ্ঠী আইএসআইয়ের কোনো যোগসূত্র নেই। সূত্র : আরব নিউজ","sourceurl":"https://www.dailynayadiganta.com/turkey/706145/তুরস্কে-বোমা-হামলা-পরিকল্পনাকারী-হিসেবে-সিরিয়ান-নারী-গ্রেফতার","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-26","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/706145_196.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"শক্তিশালী ভূমিকম্পে কেঁপে উঠল তুরস্ক","content":"শক্তিশালী ভূমিকম্পে কেঁপে উঠল তুরস্ক তুরস্কের উত্তর-পশ্চিম অংশের একটি শহরে ৫ দশমিক ৯ মাত্রার ভূমিকম্প আঘাত হেনেছে। বুধবার দেশটির সরকার পরিচালিত ডিজাস্টার অ্যান্ড ইমার্জেন্সি ম্যানেজমেন্ট প্রেসিডেন্সি বিষয়টি নিশ্চিত করেছে। ভূমিকম্পটি ইস্তাম্বুল শহর থেকে প্রায় ২০০ কিলোমিটার পূর্বে দুজসে প্রদেশের গোলকায়া শহরে কেন্দ্রীভূত হয়। এটি ইস্তাম্বুল ও রাজধানী আঙ্কারায় অনুভূত হয়েছে। দুজসের মেয়র ফারুক ওজলু গণমাধ্যমকে বলেছেন যে ভূমিকম্পের ফলে মানুষ ভবন থেকে বেরিয়ে আসে এবং এলাকা বিদ্যুৎ বিচ্ছিন্ন হয়ে যায়। ওজলু আরো বলেন, হতাহতের বা ক্ষয়ক্ষতির কোনো তাৎক্ষণিক প্রতিবেদন পাওয়া যায়নি, তবে কর্তৃপক্ষ এখনো সম্ভাব্য ধ্বংস মূল্যায়ন করছে। তুরস্ক ভূমিরূপের কারণে দেশটিতে প্রায়ই ভূমিকম্প অনুভূত হয়। দুজসেতে ১৯৯৯ সালে শক্তিশালী এক ভূমিকম্প আঘাত হেনেছিল, ওই সময় প্রায় ৮০০ মানুষ মারা যায়। সূত্র : ইউএনবি","sourceurl":"https://www.dailynayadiganta.com/turkey/708242/শক্তিশালী-ভূমিকম্পে-কেঁপে-উঠল-তুরস্ক","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-30","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708242_139.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"চীনা টেলিকম ডিভাইস নিষিদ্ধ করল যুক্তরাষ্ট্র","content":"চীনা টেলিকম ডিভাইস নিষিদ্ধ করল যুক্তরাষ্ট্র 'জাতীয় নিরাপত্তার প্রতি অগ্রহণযোগ্য হুমকির' কথা উল্লেখ করে চীনা টেলিকমিউনিকেশন ও ভিডিও সার্ভেইলেন্স সরঞ্জাম নিষিদ্ধ করার কথা ঘোষণা করেছে যুক্তরাষ্ট্রের ফেডারেল কমিউনিকেশন্স কমিশন (এফসিসি)। নিষিদ্ধ কোম্পানির মধ্যে রয়েছে বিখ্যাত চীনা ব্র্যান্ড হুয়াওয়ে ও জিটিই। পাঁচ সদস্যবিশিষ্ট এফসিসি শুক্রবার জানায়, তারা সর্বসম্মতভাবে এই সিদ্ধান্ত নিয়েছে। এফসিসি কমিশনার ব্রেন্ডন কার শুক্রবার এক বিবৃতিতে বলেন, সিদ্ধান্তটি যুক্তরাষ্ট্রের কংগ্রেস নেতৃত্বে 'ব্যাপকভিত্তিক, উভয় দলের সমর্থিত।' মার্কিন নিরাপত্তা কর্মকর্তারা হুঁশিয়ারি উচ্চারণ করে বলেছেন যে চীনা সরঞ্জাম পঞ্চম প্রজন্মের (৫জি) ওয়্যারলেস নেটওয়ার্কে অনুপ্রবেশ করে স্পর্শকাতর তথ্য সংগ্রহ করতে পারে। এফসিসি জানায়, নিরাপত্তা হুমকি বিবেচিত ডিভাইস শনাক্ত করা ও নিষিদ্ধ করে মার্কিন নেটওয়ার্ককে নিরাপদ রাখার বছরব্যাপী প্রয়াসের সর্বশেষ উদ্যোগ এটি। এ ব্যাপারে মন্তব্য করতে অস্বীকার করেছে হুয়াওয়ে, জেটিই, দাহুয়া, হাকভিশন ও হাইটেরার মতো নিষিদ্ধ ঘোষিত চীনা কোম্পানি। হুয়াওয়ে ও চীনা সরকার দীর্ঘ দিন ধরেই গুপ্তচরবৃত্তির কথা অস্বীকার করে আসছিল। তারা চীনা প্রযুক্তির বিরুদ্ধে মার্কিন অবরোধের নিন্দাও করছিল। সূত্র : আলজাজিরা","sourceurl":"https://www.dailynayadiganta.com/usa-canada/708921/চীনা-টেলিকম-ডিভাইস-নিষিদ্ধ-করল-যুক্তরাষ্ট্র","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-50","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708921_178.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ফ্রান্সে হেলিকপ্টার বিধ্বস্ত হয়ে নিহত ২","content":"ফ্রান্সে হেলিকপ্টার বিধ্বস্ত হয়ে নিহত ২ সুইজারল্যান্ড থেকে মোনাকো যাওয়ার পথে একটি বেসামরিক হেলিকপ্টার দক্ষিণ ফ্রান্সে বিধ্বস্ত হলে এক পাইলট এবং এক রাশিয়ান ব্যবসায়ীসহ দুই ব্যক্তি নিহত হন। শুক্রবার কর্মকর্তারা একথা জানিয়েছেন। আঞ্চলিক এক কর্মকর্তা জানান, শুক্রবার দুপুর ২টার দিকে নাইস শহরের কাছে দুর্ঘটনার পর ‘দুটি লাশ উদ্ধার করা হয়েছে।’ ওই কর্মকর্তা বলেছেন, ‘নিহতদের একজনকে হেলিকপ্টারটির পাইলট হিসেবে শনাক্ত করা হয়েছে। অপরজন মাল্টিজ পাসপোর্টধারী রুশ ব্যবসায়ী ছিলেন’। বিধ্বস্ত হেলিকপ্টারটি বেসরকারি কোম্পানি মোনাকেয়ার পরিচালিত। মোনাকেয়ার এএফপি’কে জানিয়েছে, ‘লোসান থেকে মোনাকো যাওয়ার জন্য ফ্লাইটের আরেকজন যাত্রী ছিলেন। কিন্তু শেষ মুহূর্তে তার যাত্রা বাতিল হয়ে যায়।’ মোনাকেয়ার জানিয়েছে, হেলিকপ্টারটি অত্যন্ত অত্যাধুনিক ছিল। মোনাকেয়ার আরো জানিয়েছে, বিমান পরিবহন পুলিশের সাথে ৫০ জনেরও বেশি উদ্ধার কর্মীকে দুর্ঘটনাস্থলে পাঠানো হয়েছে। তবে, দাবানলের কোনো ঝুঁকি ছিল না বলে জানান বিমান কতৃপক্ষ। সূত্র : বাসস","sourceurl":"https://www.dailynayadiganta.com/europe/708955/ফ্রান্সে-হেলিকপ্টার-বিধ্বস্ত-হয়ে-নিহত-২","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 13-51","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708955_197.jpg","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ইউক্রেন যুদ্ধে লড়াইকারী সেনাদের মায়েদের সঙ্গে বৈঠকে যা বললেন পুতিন | প্রথম আলো","content":"ইউক্রেন যুদ্ধে লড়াইকারী সেনাদের মায়েদের সঙ্গে বৈঠকে যা বললেন পুতিন | প্রথম আলো \n\nএমন অবস্থায় গতকাল কয়েকজন সেনার মায়ের সঙ্গে বৈঠক করেন পুতিন। মস্কোর কাছে রুশ প্রেসিডেন্টের রাষ্ট্রীয় বাসভবনে গতকাল বৈঠকটি হয়। ভিডিও ফুটেজে এদিন পুতিনকে ১৭ জন মায়ের সঙ্গে বসে কথা বলতে দেখা গেছে। ওই মায়েদের কেউ কেউ শোকের প্রতীক হিসেবে মাথায় কালো রঙের ওড়না জড়িয়ে রেখেছিলেন।\nউদ্বোধনী বক্তব্যে পুতিন বলেন, ‘সন্তান হারানোর শূন্যতা কোনো কিছু দিয়েই পূরণ হওয়ার নয়।’ রাশিয়ার রাষ্ট্রীয় সংবাদমাধ্যমে তাঁর বক্তব্যটি প্রচার করা হয়েছে।\n\nরুশ প্রেসিডেন্ট ওই সব মাকে উদ্দেশ করে বলেন, ‘আপনাদের জানাতে চাই, ব্যক্তিগতভাবে আমি এবং দেশের সব নেতৃত্ব মিলে আমরা এ ব্যথা বোধ করতে পারছি।’ যুদ্ধে সন্তান হারানো একজন মাকে উদ্দেশ করে তিনি বলেন, ‘কিছু মানুষ ভদকা খেয়ে মারা যান এবং অগোচরে জীবন কাটিয়ে দেন, কিন্তু আপনার ছেলে সত্যিকারের জীবন কাটিয়েছে এবং লক্ষ্য অর্জন করেছে। তার মৃত্যু বৃথা যাবে না।’ তিনি আরও বলেন, মাঝেমধ্যেই তিনি যুদ্ধক্ষেত্রে নিযুক্ত রুশ সেনাদের সঙ্গে সরাসরি কথা বলেন। এসব সেনাকে বীর বলে উল্লেখ করেন তিনি।\n\nযুদ্ধ নিয়ে টিভি ও ইন্টারনেটে ছড়িয়ে পড়া ভুয়া ও বানোয়াট তথ্য বিশ্বাস না করার জন্য ওই সব নারীর প্রতি রুশ প্রেসিডেন্ট আহ্বান জানিয়েছেন।","sourceurl":"https://www.prothomalo.com/world/europe/pqxtl227f2","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-26 13-55","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2022-11%2Fd51d2ed8-3394-4329-b266-2e8d219dbde0%2FPutin.webp?rect=0%2C0%2C690%2C362&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"রাশিয়া–ইউক্রেন যুদ্ধের শেষ কোথায় | প্রথম আলো","content":"রাশিয়া–ইউক্রেন যুদ্ধের শেষ কোথায় | প্রথম আলো \n\nআমার নিজের ধারণা, পুতিন একই সঙ্গে উন্মাদ ও নির্বোধ। যে সোভিয়েত ইউনিয়নের পতনকে তিনি ইতিহাসের সবচেয়ে বড় ট্র্যাজেডি হিসেবে বর্ণনা করেছেন, তুড়ি মেরে তা ফের জোড়া লাগানো সম্ভব বলে যে অঙ্ক তিনি কষেছেন, তা দেখেই এ কথা বলছি। ইতিহাস পেছন পথে হাঁটে না, সে সামনে এগোয়।\n\nইতিমধ্যে এ যুদ্ধ ৮ মাস পেরিয়ে ৯ মাসে পড়েছে। প্রথম কয়েক মাসে রুশ সৈন্যরা ইউক্রেনের যে সীমানা দখল করেছিল, তার ৫৫ শতাংশ তাদের হাতছাড়া হয়েছে। এক লাখের মতো সৈন্য হতাহত হয়েছে। দেদার ব্যবহার করায় গোলাবারুদ, বিশেষত গাইডেড মিসাইল ফুরিয়ে এসেছে। আশা ছিল চীন বা ভারত তাকে সাহায্য করবে, বাস্তবে কথার ‘পপকর্ন’ ছিটানো ছাড়া আর কিছুই তারা করেনি। অর্থনীতির অবস্থাও চিড়েচ্যাপটা হয়ে এসেছে। বিশ্বব্যাংকের হিসাব অনুসারে, গত ৯ মাসে রাশিয়ার জাতীয় উৎপাদন প্রায় ৩ শতাংশ হ্রাস পেয়েছে। খুচরা যন্ত্রাংশের অভাবে আধুনিক সামরিক সরঞ্জাম উৎপাদন কমিয়ে আনতে হয়েছে।\n\nযুদ্ধের ময়দানে রাশিয়ার জয়লাভ অসম্ভব জেনে পুতিন এখন ইউক্রেন লক্ষ্য করে বেপরোয়া ক্ষেপণাস্ত্র ছুড়ছেন, উদ্দেশ্য দেশটির বিদ্যুৎ ও জ্বালানি অবকাঠামো ধ্বংস। শুধু অবকাঠামো নয়, মানুষের বসতবাড়িও ভেঙে গুঁড়িয়ে দিচ্ছেন। তিন দিন আগে জাপোরিঝঝিয়ার একটি হাসপাতালের প্রসূতি বিভাগের ওপর মিসাইল ছুড়ে দুই দিনের এক শিশুকে হত্যা করা হয়েছে। ক্রেমলিনের মুখপাত্র দিমিত্রি পেসকভ স্বীকার করেছেন, তাঁরা পরিকল্পিতভাবেই ইউক্রেনের অবকাঠামোর ওপর হামলা করছেন। তিনি বলেছেন, ‘আমাদের লক্ষ্য ইউক্রেনকে আলোচনার টেবিলে বসতে বাধ্য করা।’","sourceurl":"https://www.prothomalo.com/world/europe/aj2spshvzp","sourcetitle":"www.prothomalo.com","publishtime":"2022-11-26 13-57","mediaurl":"https://images.prothomalo.com/prothomalo-bangla%2F2022-11%2F2553bfe4-3c60-4b8c-a361-23f9e0b6e448%2F2022_11_24T13VYSHHOROD100144.gif?rect=0%2C126%2C1200%2C630&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fimages.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"পাকিস্তানের জন্য বিশেষ রণতরী বানিয়েছে তুরস্ক","content":"পাকিস্তানের জন্য বিশেষ রণতরী বানিয়েছে তুরস্ক পাকিস্তান নৌবাহিনীর জন্য বিশেষ রণতরী বানানোর মাধ্যমে দুই দেশের মধ্যে প্রতিরক্ষা সহযোগিতা জোরদার করার ঘোষণা দিয়েছেন তুরস্কের প্রেসিডেন্ট রজব তৈয়ব এরদোগান। শুক্রবার ইস্তাম্বুল শিপইয়ার্ডে পিএনএস খাইবার রণতরীটির উদ্বোধনী অনুষ্ঠানে তিনি দ্বিপক্ষীয় সম্পর্ক মজবুত করার ঘোষণাটি দেন। এসময় পাকিস্তানের প্রধানমন্ত্রী শাহবাজ শরিফ এবং অন্যান্য কর্মকর্তারা উপস্থিত ছিলেন। পিএনএস খাইবার হলো পাকিস্তানের জন্য তুরস্কের বানানো চারটি যুদ্ধজাহাজের তৃতীয়টি। এরদোগান বলেন, ‘ইতিহাস, বন্ধুত্ব ও উন্নয়নের ওপর ভিত্তি করে কৌশলগত দৃষ্টিভঙ্গী থেকে দু’দেশের মধ্যে সম্পর্ক দিন দিন মজবুত হচ্ছে।’ তিনি বলেন, ‘প্রতিরক্ষা শিল্প হলো সহযোগিতার অন্যতম গুরুত্বপূর্ণ স্তম্ভ।’ এ সময় শাহবাজ শরিফ বলেন, তুরস্ক ও পাকিস্তানের এই প্রতিরক্ষা সহযোগিতা শান্তির জন্য, কোনো যুদ্ধ বিগ্রহের জন্য নয়। তিনি এরদোগান ও তুরস্কের জনগণকে ধন্যবাদ জানান কঠিন সময়ে পাকিস্তানের পাশে থাকার জন্য। সূত্র : ডেইলি সাবাহ","sourceurl":"https://www.dailynayadiganta.com/subcontinent/708951/পাকিস্তানের-জন্য-বিশেষ-রণতরী-বানিয়েছে-তুরস্ক","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 14-14","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708951_126.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"ইবোলা মোকাবেলায় উগান্ডায় স্কুল বন্ধ, কমেছে সংক্রমণ","content":"ইবোলা মোকাবেলায় উগান্ডায় স্কুল বন্ধ, কমেছে সংক্রমণ উগান্ডা ইবোলা রোগ বিস্তার রোধে শুক্রবার দেশব্যাপী স্কুল বন্ধ করে দিয়েছে। তবে দেশের স্বাস্থ্যমন্ত্রী এএফপিকে জোর দিয়ে বলেছেন যে নতুন করে ওই রোগে সংক্রমণের সংখ্যা হ্রাস পেয়েছে। অত্যন্ত সংক্রামক এই ব্যাধিতে আটজন শিশুর মৃত্যুর পর এই মাসের শুরুতে স্কুলের শিক্ষা বছর শেষ হওয়ার দুই সপ্তাহ আগে স্কুল বন্ধের নির্দেশ দেয়া হয়েছিল। স্বাস্থ্যমন্ত্রী জেন রুথ এসেং এএফপিকে বলেছেন, সাম্প্রতিক সপ্তাহগুলোতে রাজধানী কাম্পালা এবং মুবেন্ডে ও কাসান্ডা যেখানে সংক্রমণ সবচাইতে বেশী ছড়িয়ে ছিল সেখানে নিবন্ধিত নতুন সংক্রমণের সংখ্যা হ্রাস পেয়েছে। উগান্ডার ডব্লিউএইচও অফিস বৃহস্পতিবার জানিয়েছে, ২২ নভেম্বর পর্যন্ত কাম্পালায় নয় দিন, মুবেন্ডেতে ১০ দিন এবং কাসান্ডায় ১২ দিন ইবোলায় কোনো সংক্রমণের খবর ঘোষণা করা হয়নি। উগান্ডার কর্তৃপক্ষের মতে, ইবোলা প্রাদুর্ভাবে জানা ১৪১ জনের সংক্রমণের মধ্যে ৫৫ জনের মৃত্যু হয়েছে। কর্তৃপক্ষ মুবেন্ডে এবং কাসান্ডায় লকডাউন জারি করেছে। গৃহীত পদক্ষেপগুলোর মধ্যে রয়েছে সন্ধ্যা থেকে ভোর পর্যন্ত কারফিউ, ব্যক্তিগত ভ্রমণের উপর নিষেধাজ্ঞা জারি এবং বিপণি কেন্দ্র, পানশালা এবং গির্জা বন্ধ করে দেয়া হয়েছে। কাম্পালার একটি স্কুলের এক অভিভাবক এএফপিকে বলেন তার সন্তানকে নিজ বাড়িতে রেখে তিনি স্বস্তি বোধ করছেন। ডাব্লিউএইচও’র মতে, এই রোগের প্রাদুর্ভাব শেষ তখনই হয় যখন টানা ৪২ দিনের মধ্যে নতুন করে কোনো সংক্রমণ না ঘটে- যা রোগের ইনকিউবেশন সময়ের দ্বিগুণ। বর্তমানে ছড়িয়ে পড়া নতুন ধরনের স্ট্রেনটি সুদান ইবোলা ভাইরাস নামে পরিচিত। এই ভাইরাসের কোনো ভ্যাকসিন নেই যদিও বেশ কয়েকটি সংস্থা ক্লিনিকাল ট্রায়াল শুরু করার দিকে এগিয়ে চলেছে। ইবোলা মানুষের শরিরের তরল পদার্থের মাধ্যমে ছড়িয়ে পড়ে। এর সাধারণ লক্ষণগুলো হলো জ্বর, বমি বমি ভাব, রক্তপাত এবং ডায়রিয়া। এই রোগের প্রাদুর্ভাব নিয়ন্ত্রণ করা কঠিন বিশেষ করে শহুরে এলাকায়। সূত্র : ভয়েস অফ আমেরিকা","sourceurl":"https://www.dailynayadiganta.com/africa/708933/ইবোলা-মোকাবেলায়-উগান্ডায়-স্কুল-বন্ধ-কমেছে-সংক্রমণ","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 14-14","mediaurl":"https://www.dailynayadiganta.com/resources/img/article/202211/708933_189.JPG","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"এরদোগানের আমন্ত্রণে তুরস্কে শাহবাজ শরিফ","content":"এরদোগানের আমন্ত্রণে তুরস্কে শাহবাজ শরিফ দুই দিনের রাষ্ট্রীয় সফরে তুরস্কের উদ্দেশে শুক্রবার সকালে দেশ ছেড়েছেন পাকিস্তানের প্রধানমন্ত্রী শাহবাজ শরিফ। তুর্কি প্রেসিডেন্ট রজব তাইয়েব এরদোগানের আমন্ত্রণে এই সফর তার। পাকিস্তানের পররাষ্ট্র দফতরের বিবৃতিতে বলা হয়েছে, প্রেসিডেন্ট এরদোগানের সাথে দুই দেশের বিভিন্ন বিষয়ে বৈঠক করবেন। পাশাপাশি ইস্তাম্বুল শিপইয়ার্ডে পাকিস্তানের নৌবাহিনীর জন্য চারটি জাহাজ উদ্বোধন করবেন। দ্বিপক্ষীয় সম্পর্ক, আঞ্চলিক পরিস্থিতি এবং অভিন্ন বিষয়গুলো অন্তর্ভুক্ত করে বিস্তর আলোচনা করবেন দুই নেতা। পাকিস্তান ও তুরস্ক সৌহার্দ্য এবং পারস্পরিক বিশ্বাসের দ্বারা আবদ্ধ বলে বিবৃতিতে উল্লেখ করেছে পররাষ্ট্র মন্ত্রণালয়। এর আগে ২০২২ সালে মে-জুনে তুরস্কে সফর করেন প্রধানমন্ত্রী শাহবাজ শরিফ।","sourceurl":"https://www.dailynayadiganta.com/more-news/708896/এরদোগানের-আমন্ত্রণে-তুরস্কে-শাহবাজ-শরিফ","sourcetitle":"www.dailynayadiganta.com","publishtime":"2022-11-26 14-15","mediaurl":"https://www.dailynayadiganta.com/resources/img/sitesetup/1_1.png","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"সময় হলেই বিদেশিদের বিরুদ্ধে অ্যাকশন : পররাষ্ট্রমন্ত্রী | 1207184 | কালের কণ্ঠ | kalerkantho","content":"সময় হলেই বিদেশিদের বিরুদ্ধে অ্যাকশন : পররাষ্ট্রমন্ত্রী | 1207184 | কালের কণ্ঠ | kalerkantho \n\nসময় হলে আমরাও বিদেশিদের বিরুদ্ধে অ্যাকশনে যাব বলে মন্তব্য করেছেন পররাষ্ট্রমন্ত্রী ড. এ কে আব্দুল মোমেন। বাংলাদেশের অভ্যন্তরীণ রাজনীতিতে হস্তক্ষেপ করায় তিনি বিদেশিদের উদ্দেশে এ কথা বলেন। আজ শনিবার রাজধানীর ফরেন সার্ভিস একাডেমিতে সাংবাদিকদের মুখোমুখি হন তিনি। \n\nড. মোমেন বলেন, ‘যুক্তরাষ্ট্রের অভ্যন্তরীণ নির্বাচনে হস্তক্ষেপ করার জন্য তারা রাশিয়ার ২০-২১ জন কূটনীতিককে বের করে দিয়েছে। \n\nবিজ্ঞাপন\n\nতারা শক্তিশালী দেশ বলে অনেক কিছুই পারে। আমাদের সেই শক্তি নেই বলে আমরা এই পথে যাই না। তবে সময় হলে আমরাও বিদেশিদের বিরুদ্ধে অ্যাকশনে যাব। ’ \n\nড. মোমেন বলেন, ‘এটা দুঃখজনক যে কিছু লোক বিদেশিদের সঙ্গে সাক্ষাৎ করেন, তাঁরা চান বিদেশিরা কিছু বলুক। তবে বিদেশিরা যখন স্বদেশের কাজে ব্যস্ত হয়ে পড়েন, তখন সে দেশের আর মঙ্গল হয় না। আপনি আফগানিস্তানের দিকে দেখেন, বিদেশিদের জ্বালায় কী কষ্টে আছে। চিলিতে একই ঘটনা ঘটেছিল। চিলির নির্বাচিত সরকারও বিদেশিদের জ্বালায় ধ্বংস হয়ে গিয়েছিল। আমাদের কিছু লোক বিদেশিদের কাছে ধরনা দেন। তাঁরা যখনই মাতব্বরি করেছেন, তখন ওই দেশের অবস্থা খারাপ হয়েছে। ’\n\nতিনি বলেন, ‘যুক্তরাষ্ট্র কোনো বিদেশি রাষ্ট্রদূতকে এক পয়সারও পাত্তা দেয় না। ভারতেও বিদেশিরা অনেক কিছু বলে, তারাও পাত্তা দেয় না। যাদের সম্মান আছে, তারা বিদেশিদের কাছে গিয়ে কান্নাকাটি করে না। তবে আমাদের অভিজ্ঞতা হলো, যেখানেই তাঁরা এসেছেন, সমস্যা হয়েছে। এ জন্য ওদের পরামর্শ শোনার প্রয়োজন নেই আমাদের। তবে তাঁরা বলতে পারেন, আমরা শুনতে পারি। তাঁরা যদি আমাদের কিছু জানাতে চান, আমাদের জানাতে পারেন। ’\n\nড. মোমেন বলেন, ‘বিরোধী দলের বিদেশিদের কাছে মায়াকান্না না করে, জনগণের কাছে গেলেই ভালো হবে। ’\n\nএর আগে রাজধানীর ফরেন সার্ভিস একাডেমিতে চ্যারিটি বাজারের উদ্বোধনী অনুষ্ঠানে অংশ নেন ড. মোমেন।","sourceurl":"https://www.kalerkantho.com/online/national/2022/11/26/1207184","sourcetitle":"www.kalerkantho.com","publishtime":"2022-11-26 15-52","mediaurl":"https://www.kalerkantho.com/assets/news_images/2022/11/26/og/150708317220539_8513884641986506_422850571219900307_n.jpg","mediatype":0,"newstype":1,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"},{"newstitle":"ডলার নয়, সোনা দিয়ে তেল কেনার পরিকল্পনা করছে ঘানা | 1207127 | কালের কণ্ঠ | kalerkantho","content":"ডলার নয়, সোনা দিয়ে তেল কেনার পরিকল্পনা করছে ঘানা | 1207127 | কালের কণ্ঠ | kalerkantho \n\nঘানার ভাইস প্রেসিডেন্ট মাহামুদু বাউমিয়া সামাজিক যোগাযোগ মাধ্যম ফেসবুকে এক পোস্টে বলেছেন, বৈদেশিক মুদ্রার মজুদ হিসেবে থাকা মার্কিন ডলারের পরিবর্তে সোনার বিনিময়ে তেল পণ্য কেনার নতুন নীতি নিয়ে কাজ করা হচ্ছে। \n\nআলজাজিরা জানিয়েছে, গত বৃহস্পতিবার নতুন পরিকল্পনার কথা জানিয়েছেন দেশটির ভাইস প্রেসিডেন্ট। বৈশ্বিক অর্থনৈতিক মন্দা, ডলারের মূল্যবৃদ্ধি, উচ্চ মূল্যস্ফীতির মতো পরিস্থিতিতে ডলারের সংকট কাটানোর পরিকল্পনা করছে দেশটি। \n\nঘানা সরকারের হিসাবে, গত বছরের শেষে ৯৭০ কোটি ডলার মজুদ ছিল। \n\nবিজ্ঞাপন\n\nচলতি বছরের সেপ্টেম্বর পর্যন্ত মোট বৈদেশিক মুদ্রার মজুদ দেশটিতে কমে দাঁড়ায় প্রায় ৬৬০ কোটি ডলারে। মাত্র তিন মাস আমদানি ব্যয় পরিশোধ করা সম্ভব এই পরিমাণ ডলারে। এ জন্য ২০২৩ সালের শুরু থেকে সোনার বিনিময়ে আমদানি করা তেল পণ্যের মূল্য পরিশোধের পরিকল্পনা করছে ঘানা।   \n\nঘানার ভাইস প্রেসিডেন্ট বলেছেন, সরকারের নেওয়া নতুন নীতি আমাদের বিনিময়ব্যবস্থায় পরিবর্তন নিয়ে আসবে। এতে করে দেশীয় মুদ্রার ক্রমাগত অবমূল্যায়ন অনেকটা হ্রাস পাবে। \n\nতিনি আরো বলেছেন, সোনা দিয়ে তেল আমদানি করা হলে মুদ্রা বিনিময়ের হার জ্বালানি বিলের ওপর প্রভাব সরাসরি ফেলবে না। দেশীয় বিক্রেতাদের তেল পণ্য আমদানিতে বৈদেশিক মুদ্রার প্রয়োজন হবে না। সোনার বিনিময়ে তেল আমদানি ব্যবস্থায় কাঠামোগত পরিবর্তন আসবে। \nসূত্র : আলজাজিরা","sourceurl":"https://www.kalerkantho.com/online/world/2022/11/26/1207127","sourcetitle":"www.kalerkantho.com","publishtime":"2022-11-26 15-53","mediaurl":"https://www.kalerkantho.com/assets/news_images/2022/11/26/095520ghanaJPG800x483.jpg","mediatype":0,"newstype":2,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"test"}]