[{"newstitle":"সন্ত্রাসীদের ভালো লাগলে তাদের কাছেই নিরাপত্তা চান: সুইডেনকে এরদোয়ান","content":"সন্ত্রাসীদের ভালো লাগলে তাদের কাছেই নিরাপত্তা চান: সুইডেনকে এরদোয়ান \n\nসুইডেনে নিযুক্ত তুরস্কের দূতাবাসের কাছে কোরআন পোড়ানো ও বিক্ষোভের ঘটনায় তীব্র প্রতিক্রিয়া ব্যক্ত করেছে আঙ্কারা। দেশটির প্রেসিডেন্ট রজব তাইয়্যেব এরদোয়ান বলেছেন, এ ঘটনার পর ন্যাটোর সদস্য পদের জন্য তুরস্কের সমর্থন আশা করা সুইডেনের উচিত হবে না। আপনারা যদি সন্ত্রাসী সংগঠনের সদস্য ও ইসলামের শত্রুদের এত ভালোবাসেন, তাহলে দেশের নিরাপত্তার জন্যও তাদের কাছেই সমর্থন চান। সোমবার মন্ত্রিসভার এক বৈঠক শেষে এসব কথা বলেন তিনি। এক প্রতিবেদনে এ খবর জানিয়েছে যুক্তরাজ্যভিত্তিক সংবাদমাধ্যম রয়টার্স। \n\nএরদোয়ানের এমন মন্তব্যের বিষয়ে তাৎক্ষণিকভাবে কিছু বলতে অস্বীকৃতি জানিয়েছেন সুইডিশ পররাষ্ট্রমন্ত্রী টোবিয়াস বিলস্ট্রম। পরে এক লিখিত বিবৃতিতে রয়টার্সকে তিনি বলেছেন, তুরস্কের প্রেসিডেন্ট ঠিক কী বলেছেন সেটা তিনি বুঝতে চান। তবে ন্যাটোর সদস্যপদ নিয়ে আঙ্কারার সঙ্গে সুইডেন ও ফিনল্যান্ডের মধ্যে বিদ্যমান চুক্তিকে সম্মান করবে স্টকহোম।\n\nইউক্রেনে রুশ আগ্রাসন শুরু হওয়ার পর ২০২২ সালে পশ্চিমা সামরিক জোট ন্যাটোতে যোগদানের আবেদন করে সুইডেন ও ফিনল্যান্ড। কিন্তু নিয়ম অনুযায়ী, নতুন সদস্য গ্রহণের সিদ্ধান্তটি সর্বসম্মতভাবে নিতে হয়। অর্থাৎ, বিদ্যমান সদস্যদের সবার সম্মতির ভিত্তিতেই কেবল ৩০ জাতির এই জোটে নতুন কোনও সদস্য অন্তর্ভুক্ত করা যায়।\n\nএরদোয়ানের সোমবারের মন্তব্যের পর সুইডেন ও ফিনল্যান্ডের জন্য কী ন্যাটোর দরজা বন্ধ হয়ে গেছে? সাংবাদিকদের এমন প্রশ্নে মন্তব্য করতে অস্বীকৃতি জানিয়েছেন মার্কিন পররাষ্ট্র দফতরের মুখপাত্র নেড প্রাইস। তবে তিনি বলেছেন, বহু মানুষের কাছে পবিত্র এমন একটি গ্রন্থ পুড়িয়ে দেওয়া অত্যন্ত অসম্মানজনক।\n\nআল জাজিরার খবরে বলা হয়েছে, স্টকহোমে তুরস্কের দূতাবাসের সামনে কোরআন পোড়ানোর কাজটি পরিচালনা করেন ড্যানিশ উগ্র ডানপন্থি রাজনৈতিক দল হার্ড লাইনের নেতা রাসমুস পালুদান। এর আগে গত বছরের এপ্রিলে পবিত্র রমজান মাসে পালুদানের কোরআন পোড়ানোর ঘোষণাকে কেন্দ্র করে উত্তেজনা তৈরি হয়। সর্বশেষ শনিবার (২১ জানুয়ারি) পুলিশি নিরাপত্তা বেষ্টনীর মধ্যেই তুরস্কের দূতাবাসের সামনে একটি লাইটার দিয়ে কোরআন শরিফে অগ্নিসংযোগ করে পালুদান। তাৎক্ষণিকভাবে এক বিবৃতিতে এ ঘটনার প্রতিক্রিয়া জানায় তুরস্ক। দেশটির পররাষ্ট্র মন্ত্রণালয়ের দেওয়া ওই বিবৃতিতে বলা হয়, ‘আমরা আমাদের পবিত্র গ্রন্থের ওপর জঘন্য হামলার ঘটনায় সবচেয়ে কঠিন ভাষায় নিন্দা জানাই। মত প্রকাশের স্বাধীনতার আড়ালে এই ইসলামবিদ্বেষী কাজের অনুমতি দেওয়া সম্পূর্ণরূপে অগ্রহণযোগ্য।’\n\nতুরস্কের পররাষ্ট্রমন্ত্রী মেভলুত কাভুসোগলু সুইডিশ কর্তৃপক্ষের আচরণে ক্ষোভ প্রকাশ করেছেন। তিনি বলেন, এটি একটি বর্ণবাদী তৎপরতা। মত প্রকাশের স্বাধীনতার সঙ্গে এর কোনও সম্পর্ক নেই। এরদোয়ানের মুখপাত্র ইব্রাহিম কালিন বলেছেন, ‘এই পদক্ষেপের অনুমতি দেওয়া বিদ্বেষমূলক অপরাধ ও ইসলামফোবিয়াকে উৎসাহিত করছে। পবিত্র মূল্যবোধের ওপর আঘাত কোনও স্বাধীনতা নয়, এটি আধুনিক বর্বরতা।’\n\nসৌদি পররাষ্ট্র মন্ত্রণালয়ের এক বিবৃতিতে বলা হয়েছে, রিয়াদ সংলাপ, সহনশীলতা ও সহাবস্থানের মূল্যবোধ প্রচারের আহ্বান জানায় এবং ঘৃণা ও চরমপন্থাকে প্রত্যাখ্যান করে। জর্ডান ও কুয়েতসহ বেশ কয়েকটি আরব দেশ পবিত্র কোরআন পোড়ানোর নিন্দা জানিয়েছে।","sourceurl":"https://www.banglatribune.com/foreign/europe/782668/%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B8%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AD%E0%A6%BE%E0%A6%B2%E0%A7%8B-%E0%A6%B2%E0%A6%BE%E0%A6%97%E0%A6%B2%E0%A7%87-%E0%A6%A4%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%9B%E0%A7%87%E0%A6%87-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%9A%E0%A6%BE%E0%A6%A8","sourcetitle":"www.banglatribune.com","publishtime":"2023-01-24 23-17","mediaurl":"https://cdn.banglatribune.net/contents/cache/images/1200x630x1xxxxx1x834079/uploads/media/2022/09/24/Recep-Tayyip-Erdogan-IHA-6eccfd94bb696e02e1c20350a359cd1b.jpg?watermark=media%2F2023%2F01%2F08%2FGPI-1-7_1200X80-8d80b769960b501f974e5842eaf712da.png","mediatype":0,"newstype":0,"category":0,"country":"bd","openwith":0,"top":0,"addedby":"admin"},{"newstitle":"কিভাবে শয়তান হারাম কাজ করায়? উস্তাদ নোমান আলী খান || Bangla lecture #noumanalikhan #banglalecture","content":"কিভাবে শয়তান হারাম কাজ করায়? উস্তাদ নোমান আলী খান || Bangla lecture #noumanalikhan #banglalecture","sourceurl":"https://m.youtube.com/watch?v=IRgCtfLTASQ","sourcetitle":"Youtube","publishtime":"2023-01-30 12-46","mediaurl":"https://img.youtube.com/vi/IRgCtfLTASQ/mqdefault.jpg","mediatype":3,"newstype":3,"category":3,"country":"bd","openwith":2,"top":0,"addedby":"admin"}]